{"summary": {"唐冠螺：（学名：Cassiscornuta）唐冠螺科唐冠螺属动物，是大型海螺": {}, "贝壳：大而厚重，长和高都可以达到30厘米，灰白色到金黄色，具金属光泽，形状象唐代的冠帽，因而得名": {}, "螺旋部：低矮": {}, "肩部：有5-7个角状突起": {}, "内、外唇：扩张，呈桔黄色的盾面": {}, "外唇：内缘有5-7个齿": {}, "这种：软体贝类动物通常螺塔低，贝壳膨胀，体层丰满，一般具有结节、肋或纵胀肋": {}, "雌雄：形态有别，喜栖息于砂底": {}, "大多数：以海胆为食": {}, "因：其内唇扩张如帽缘，体形如唐朝僧人的帽子而得名": {}, "足：的背后有一个由足腺分泌而成的厣，当身体缩入壳内后，可用厣完全关闭壳口": {}, "主要：分布于世界暖水海域，贪食双壳类软体动物，马来西亚、印度尼西亚、中国南海、台湾都有分布，常栖息在低潮线下": {}, "唐冠螺：是四大名螺之一": {}}, "main_body": {"形态特征": {"唐冠螺：贝壳的表面为灰白色，并有不规则的红褐色斑纹，在接近壳口的边缘处有很大的红褐色斑块": {}, "口面：为肉色，具有耀目的光泽": {}, "贝壳：大而坚厚，壳的顶端较尖，称为壳顶": {}, "自：壳顶垂直向下有一纵轴在壳的中央，是为壳柱": {}, "围绕：壳柱由壳顶一层层向腹面旋转，每旋转一层即为一螺层，各层间的界线称为缝合线，许多与缝合线相垂直的平行细线，称为生长线": {}, "最底：的一个螺层特别发达，头部及足部主要藏在其中，叫做体螺层": {}, "生长：线和螺旋形的肋纹交叉形成网状，每一层的肩部，都具结节的突起": {}, "体螺层：的结节突起特别发达，呈圆锥状，螺旋部的结节突起在其下一层生长时全部或局部埋没，外唇翻向外上方，内唇则向内卷折": {}, "体螺层：的开口，称为壳口": {}, "由于：壳口狭长，内、外层都扩张为帽缘状，使整个螺体的外形就像《西游记》里唐僧所戴的帽子，所以又被称为“唐冠螺”": {}, "冠螺：属于软体动物中的腹足类": {}, "腹足类：因足位于身体的腹面而得名，它们通常有一个螺旋形的贝壳，所以也称为单壳类或螺类": {}, "典型：的腹足类头部比较发达，上面生有口、眼及一或二对触角": {}, "足为：块状，肌肉极为发达，有宽广的面，适于在表面爬行": {}, "足：的背后还具有一个由足腺分泌而成的厣，当身体缩入壳内后，可用厣完全关闭壳口": {}, "外套膜：像个口袋，能够包括整个身体": {}, "神经系统：也由脑、侧、脏、足四对神经及其连结的神经组成，但结构比较复杂，有些种类神经中枢向头部集中": {}}, "贝壳形成": {"左右：对称是软体动物的特征之一，但腹足类却由于发育过程中发生扭转而左右不对称，有的自左而右，有的则相反，因而有左旋和右旋之分，这是在进化时经过一定的演变而形成的": {}, "其实：腹足类的祖先也是左右对称的，在其内脏囊的背面有一个简单的碗形贝壳，鳃、肾及心耳等器官也都是成对的，肛门在身体的后面，以腹面贴地匍匐而行": {}, "由于：长期适应水底爬行的生活，腹面的足逐渐发达，身体也加大增高，碗形的贝壳已不能完全将其遮蔽，所以发展为圆锥形，但运动时又显得极为不便，也难以保持平衡，为此贝壳和身体便倒向后方": {}, "这样：虽然减少了前进的阻力，却又使原来位于体后的外套腔出口受压，腔内的水流无法畅通，影响了各器官的正常生理机能": {}, "于是：，腹足类在进化中又发生了相应的演变，身体发生扭转，把外套腔开口旋转180度，其结果不仅使外套腔开口从身体后端受压的位置转到内脏囊前方不再受压，使水流可以畅通无阻，而且也使内脏囊的一些器官相应地前后左右变更了位置": {}, "左右：鳃、肾易位，肛门由身体后方扭向身体的前方，位于心耳后方的鳃转到心耳的前方，原来左右并行的侧脏神经连索也随扭转过程变为8字形": {}, "经过：扭转之后，外套腔内水流的问题得已解决，同时贝壳也发生了卷曲，卷成螺旋状，这样既保持了原有的容积，又大大减少了贝壳的长度，增加了行动的灵活性，形成了腹足类常见的螺旋形贝壳": {}}, "分布范围": {"分布：分布在东非沿岸、加罗林群岛、萨摩阿群岛、夏威夷群岛、日本南部等。在中国分布于台湾和西沙群岛，产于小琉球，台湾南部海域、南海一带。": {}}, "生活环境": {"暖：海产种类、生活栖息在低潮线水深1-30米的碎珊瑚底质的浅海": {}, "一般：在黄昏以后至夜间活动，白天则埋入砂砾中，仅露出背部": {}, "活动：较慢，常以海藻及微小生物为食，嗜食棘皮动物，消化能力很强": {}, "壳体：的外唇部极度外展，且雌螺的体型明显大于雄螺": {}, "夜间：活动": {}, "足：位于身体的腹面，为块状，肌肉极发达，适于爬行": {}, "肉食性：": {}, "主要：以棘皮动物等为食": {}}, "繁殖方式": {"多：生活在水深1-20米的沙质海底": {}, "夏季：繁殖": {}, "腹足类：为雌雄异体或雌雄同体，其生殖腺（精巢、卵巢或精卵巢、也称两性腺）位于内脏囊靠顶端，腹足类的生殖导管独立于肾管，但从发生上也是来自于体腔管": {}, "前鳃：类多为雌雄异体，雄性个体包括精巢与输精管，输精管的后端有前列腺以产生授精液，输精管的末端形成交配器官阴茎（penis），前列腺开口在阴茎内，其授精液帮助交配": {}, "雌性：个体有卵巢、输卵管，输卵管可膨大形成蛋白腺（albumingland）、受精囊（seminalreceptacle）及粘液腺（mucousgland）": {}, "蛋白：腺及粘液腺可分泌营养物及粘液，以形成卵膜及卵囊，输卵管的末端还伸出一交配囊以贮存交配后的精子": {}, "雌雄：性需交配后方能使卵受精": {}, "少数：种类为卵胎生（ovoviviparity），水生的种类交配时常只有一种生殖腺先成熟，它们或作为雌体，或作为雄体进行交配，交配后，精囊到对方的交配囊中释放出游离的精子，然后精子游到受精囊中使卵受精": {}, "产卵：时卵的形状、数目、卵囊形态等随种而异，卵多形成卵囊": {}, "水生：种类产卵在水草或其他物体上": {}, "腹足类：均为螺旋卵裂，经内陷法与外包法形成原肠胚，仅在原始腹足目中存在独立的担轮幼虫期，经一段时间的游泳后变为面盘幼虫": {}, "其他：种类的腹足类没有独立生活的担轮幼虫期，在卵内已渡过担轮幼虫期": {}, "海产：的种类绝大多数都有自由游泳的面盘幼虫期，它具有两个大的纤毛叶，是来自担轮幼虫期的口纤毛环，具有运动与取食的作用": {}, "面盘：幼虫期已出现了足、触手、眼及壳，在面盘幼虫后期出现了扭转，这一过程可能在数分钟内或数日内完成，因种而不同": {}, "足：生长迅速，用以爬行，以后用足附着在底部变态成成体": {}, "后：鳃类的发育中还经过了反扭转": {}, "肺：螺类没有自由生活的幼虫期，孵化时已为幼年成体": {}}, "种群现状": {"属于：中国国家Ⅱ级保护动物": {}, "在：中腹足目中有一科动物的贝壳十分珍贵，它们的共同特点是螺壳个体大，形状独特而美丽，是具家陈设和把玩的珍品，其市场价格也不菲": {}, "肉：可食用，壳供观赏，可用于雕刻": {}}, "保护级别": {"列入：《中国国家重点保护野生动物名录》二级": {}}}, "table": {}}