{"summary": {"日本蟳：（学名：Charybdisjaponica）属节肢动物门、甲壳纲、软甲亚纲、十足目、爬行亚目、梭子蟹科、蟳属": {}, "俗称：靠山红、石蟳仔和赤甲红等，是一种中小型海水蟹类，主要栖息于潮间带，属沿海定居种类": {}, "日本蟳：广泛分布于中国、朝鲜、日本及东南亚等沿海地区": {}, "日本蟳：头胸甲呈横卵圆形，表面隆起": {}, "胃、纵区：常具微细的横行颗粒隆线": {}, "螯足：壮大，不甚对称，步足各节背、腹缘均具刚毛，游泳足的长节后绿近末端处具一锐刺，前节与指节均扁平，呈桨状": {}, "雄性：腹部呈三角形，雌陆的呈长圆形，密具软毛": {}, "日本蟳：是一重要的食用蟹，除网捕外，也可用蚯蚓钓捕": {}, "日本蟳：肉质细嫩、味道鲜美，含有大量蛋白质、脂肪、碳水化合物、无机盐及多种维生素等，易养殖、生长快、易运输，属于经济价值较高的大型海产蟹类": {}}, "main_body": {"形态特征": {"外部特征": {"头胸甲：略呈圆六边形，表面隆起，较幼小的标本，整个表面具绒毛，成熟的标本后半部光滑无毛": {}, "胃区、鳃：区具通常的几对隆脊，但有时前胃区正常降脊的两侧，各有1短的斜行隆线": {}, "额：稍突，分6齿，中央2齿稍突出，第一侧齿稍指向外侧，第二侧齿较窄": {}, "额：的轮廓，其形状在不同的生长阶段，有很大的变化，额齿前缘随生长逐渐趋尖．内眼窝齿宽三角形，大于所有额齿，背眼缘具2缝，腹眼缘具1缺刻": {}, "前侧：缘具6齿，均尖锐而突出，腹面具绒毛，第一前侧齿外缘稍凹，末齿最锐，指向前侧方": {}, "第二：触角基节长，具1颗粒脊": {}, "第三颚足：长节的外末角钝圆形，稍向外侧突出": {}, "两螯：粗壮，光滑，不等称": {}, "长节：前缘具3壮齿，腕节内末角具1壮刺，外侧面具3小刺，其中的2枚位于隆脊的末端，掌节厚，内、外侧面隆起，背面具5齿，指节长于掌节，表面具纵沟": {}, "游泳：足长节长约为宽的1.5倍，后缘近末端处具1锐刺，前节后缘光滑": {}, "雄性：第一腹肢末部细长，弯指向外方，末端两侧均具刚毛": {}, "腹部：三角形，第六节宽大于长，两侧缘稍拱，尾节三角形，末缘圆钝": {}, "雄性：头胸甲长74.7-89.4毫米，宽89.7-108.8毫米": {}, "雌性：长7.6-55.6毫米，宽73.2-79.9毫米": {}}, "内部结构": {"日本：鲟体内具有完整的消化、呼吸、循环、神经、生殖等系统": {}, "消化系统：": {}, "日本蟳：消化系统由消化道和消化腺构成": {}, "消化腺：主要为肝胰腺，消化道包括口、食道、胃、中肠、后肠和肛门": {}, "口：位于头胸甲前端近腹面，食道短且粗，其后依次为几丁质三角锥体形的胃和弯曲的肠": {}, "由于：腹部退化折叠在头胸甲下，肠道也弯曲折向前方，后肠末端开口于尾节的肛门": {}, "消化道：壁层由内向外可分为4层，即黏膜层、黏膜下层、肌层和外膜": {}, "日本蟳：食道黏膜下层食道腺较发达，可能具有分泌黏多糖、润滑消化道、包裹食物等功能": {}, "日本蟳：食道肌肉层也比较发达，摄食过程中，肌肉收缩，使食物团块与食道腺分泌物混合后咽到胃内": {}, "日本蟳：胃外观为几丁质三角锥体形，胃壁结构十分复杂，贲门胃中形成许多皱襞，胃腔小，黏膜上皮细胞形态多样，有立方形、矮柱状和柱状，表面覆盖几丁质层，其上特化生成骨板和许多刚毛，构成胃磨，用来磨碎食物": {}, "幽门：胃黏膜上皮多由单层立方细胞构成，也有少数柱状细胞": {}, "与：中华绒螯蟹（Eriocheirsinensis）不同，日本蟳胃中未发现几丁质层特化形成的鱼脊柱骨样的间壶腹嵴，而是某些部位几丁质层加厚凸起形成狭窄的通道，表面有整齐排列的刚毛，可能起到过滤食物的作用，防止大食物颗粒向中肠运送": {}, "循环系统：": {}, "打开：头胸甲，可见到内脏中央有一个近五角形的透明心脏，其前后端均有动脉与各个器官相连，血液是无色透明的胶状液体，含变形细胞（或称白血球），但因血中含有血青素，一遇空气，即可变为蓝灰色": {}, "此种：色素，也有传送气体功能，与血红素功能相似": {}, "头胸甲：左右侧为鳃腔，具6对灰白色的鳃，当水流经过鳃腔上的微血管时，溶解在水中的氧气渗透到血液中，而血液中的二氧化碳则同时渗于水中流出，进行了气体交换，完成了呼吸": {}, "生殖系统：": {}, "雌蟹：具有卵巢1对，当成熟怀卵时，卵巢几乎充满整个头胸甲，一直延伸到侧刺内，为橙黄色，遮盖消化腺的大部分": {}, "输卵管：的末端有受精囊，开口于胸板愈合的第3节": {}, "雄性：在头胸甲前侧缘肝脏表面有对乳白色回转弯曲的长带状睾丸，与螺旋形输精管相连，末端即为射精管，开口于游泳足基部的雄性生殖孔": {}, "日本蟳：性腺发育为1年1个周期，繁殖期为5-9月，交配产卵盛期在5月中旬-6月下旬（水温17.5-23.5℃）": {}, "日本蟳：为分批产卵类型，但第二批卵的数量远少于第一批卵": {}, "雌、雄：性腺发育基本同步，雄性发育略快，雌雄比约为1∶1": {}, "排泄系统：": {}, "排泄器官：在幼蟹时为小颚腺和触角腺，而在成蟹时，尤其是在最后时期的个体，只靠1对触角腺进行排泄": {}, "此外：，后肠也具有一部分排泄的功能": {}}}, "生境习性": {"内部结构": {"栖息：于潮间带，属沿岸定居性种类": {}, "有：水草或沙泥、石块的水底": {}, "一般：喜欢沙质或砾石，不喜欢泥质": {}, "在：水质清新、水流湍急处聚集较多": {}, "日本：鲟性好争斗，一般各自占据一定面积为地盘": {}, "黄海：北部的大连海域盛产日本蟳，渔获物中常能见到两种体色明显不同的个体，一种头胸甲和附肢呈灰绿或青灰色，腹部为白色，俗称花盖": {}, "另：一种体色暗红，尤其是头胸甲和附肢背面，俗称赤甲红": {}, "两种：体色蟹形态相似，且线粒体和核糖体DNA序列高度相似": {}, "赤甲红：多分布在岩礁、海藻丰富的区域，而花盖在泥沙底质区域分布较多，且随潮汐迁徙明显，活动范围更为广泛": {}, "日本：鲟基本上属于底栖动物食性，偶尔摄食浮游动物，如桡足类": {}, "日本：鲟的摄食范围很广，它的食主要有双壳类、甲壳类、鱼类、多毛类和头足类": {}, "在：人工饲养时，能摄食各种低值贝类，如寻氏短齿蛤、蓝蛤、花蛤、青蛤、小杂虾蟹、小杂鱼以及人工配合饲料等，而且还同类残食": {}, "日本：鲟喜欢傍晚和夜间活动、摄食，早上、傍晚摄食量高": {}, "日本：鲟的摄食量，也随着季节的变化而变化，在水温适宜范围内，随着水温的升高，摄食量逐渐加大，而在低温季节，则摄食量降低或停止摄食": {}}}, "地理分布": {"内部结构": {"分布：广泛分布于中国海域（中国河北、天津，辽东半岛、辽东湾、山东半岛、浙江、福建、广东、台湾都有分布）及日本、朝鲜、东南亚等沿海区域": {}}}, "主要价值": {"内部结构": {"日本蟳：是一种中型海产食用蟹": {}, "其：肉质细嫩，味道鲜美，营养丰富，具有较高的食用价值和经济价值，是重要的经济类甲壳动物": {}}}}, "table": {}}