{"summary": {"日本：龟蜡蚧是属同翅目蜡蚧科蜡蚧属的一种昆虫": {}, "拉丁名：（CeroplastesjaponicasGuaind），在中国分布极其广泛，危害多达100多种植物，其中大部分属果树": {}, "如：：苹果、柿、枣、梨、桃、杏、柑桔、芒果、枇杷等": {}, "而：在果树混栽地区，日本龟蜡蚧可互相传播，这也给彻底防治带来相当大的难度": {}, "日本：龟蜡蚧繁殖速率快，繁殖数量多，3-4月就开始取食": {}, "同时：它的排泄物还可诱发煤烟病的发生，使植株密被黑霉，直接影响光合作用，并导致植株生长不良": {}, "所以：对日本龟蜡蚧进行综合防治就尤为重要": {}}, "main_body": {"寄主": {"绣线菊、玫瑰、白兰、含笑、木兰、山茶、小檗、海桐、樱桃、红叶：李、垂丝海棠、麻叶绣球、石楠、毛豆梨、碧桃、火棘、贴梗海棠、月季、樱花、连翘、水蜡、迎春、女贞、桂花、枫香、珊瑚、锦带花、金银木、夹竹桃、紫薇、花石榴、重阳木、白玉兰、广玉兰、栀子花、六月雪、鸡爪槭、三角枫、枸骨、冬青、大叶黄杨、七叶树、菠萝花、柑桔、天竺葵、瓜子黄杨、凌霄、腊梅、杜仲、紫荆、紫藤、合欢、构树、无花果、芍药、胡秃子、枫杨、唐菖蒲、杜英、月桂、毛叶大理、梣树、石榴、西府海棠、春梅、花桃、紫玉兰、杏、木瓜、纹母、丝棉木、香樟、盐肤木、金桔、木瓜海棠、大叶米兰、红枫、元宝槭、木本绣球、阴香、马蹄莲、法桐、毛白杨、白腊、欧美杨、喜树、杉、板栗、悬铃木、榆树、罗汉松、五针松、马尾松、雪松、黑松、金钱松、龙爪槐、白杨、大叶柳、河柳、垂柳、桃、李、枇杷、杏、山楂、苹果、梨等": {}}, "形态特征": {"雌成虫": {"壳：长3~4mm，宽2~4mm，高约1mm，体外湿蜡壳很厚，白色或灰色": {}, "蜡壳：圆或椭圆形，壳背向上盔形隆起，表面有凹陷将背面分割成龟甲状板块，形成中心板块和8个边缘板块，每板块的近边缘处有白色小角状蜡丝突": {}, "产卵期：蜡壳背面隆起成半球形，分块变得模糊": {}, "虫体：卵圆形，长1~4mm，黄红、血红至红褐色": {}, "背部：稍突起，腹面平坦，尾端具尖突起": {}, "触角：多为6节，前、后气门刺群相连接": {}}, "雄成虫": {"体长：约1.3mm，翅展约3.5mm，棕褐色": {}, "触角：10节，第4节最长": {}, "前胸：前部窄细如颈": {}, "腹：末交尾器针状": {}}, "卵：：椭圆形，初为乳黄色，渐变深红色": {}, "若虫": {"体长：约0.3mm，宽约0.2mm，长椭圆形，扁平，淡黄色": {}, "老龄：雌若虫蜡壳与雌成虫近似": {}, "老龄：雄若虫蜡壳长约2mm，长椭圆形，白色，中部有长椭圆形隆起干蜡板1块，周缘有白色小角状蜡角13个": {}}, "日本龟蜡蚧的危害蛹：体长约12mm，圆锥形，红褐色。": {}}, "生活习性": {"年：生1代，以受精雌虫主要在1~2年生枝上越冬": {}, "翌春：寄主发芽时开始为害，虫体迅速膨大，成熟后产卵于腹下": {}, "产卵：盛期：南京5月中旬，山东6月上中旬，河南6月中旬，山西6月中下旬": {}, "每：雌产卵千余粒，多者3000粒": {}, "卵期：10~24天": {}, "初：孵若虫多爬到嫩枝、叶柄、叶面上固着取食，8月初雌雄开始性分化，8月中旬至9月为雄化蛹期，蛹期8-20天，羽化期为8月下旬至10月上旬，雄成虫寿命1~5天，交配后即死亡，雌虫陆续由叶转到枝上固着为害，至秋后越冬": {}, "可行：孤雌生殖，子代均为雄性": {}}, "危害": {"日本：龟蜡蚧的若虫和雌成虫刺吸植物枝叶，排泄物常诱致煤污病发生，削弱树势，重者枝条枯死": {}}, "防治方法": {"1.：做好苗木、接穗、砧木检疫消毒": {}, "2.：保护引放天敌": {}, "天敌：有瓢虫、草蛉、寄生蜂等": {}, "3.：剪除虫枝或刷除虫体": {}, "4.：冬季枝条上结冰凌或雾凇时，用木棍敲打树枝，虫体可随冰凌而落": {}, "5.：刚落叶或发芽前喷含油量10%的柴油乳剂，如混用化学药剂效果更好": {}, "6.：初孵若虫分散转移期喷洒40%氧化乐果500-1000倍液或50%马拉硫磷乳油600-800倍液、25%亚胺硫磷或杀虫净或30%苯溴磷等乳油400-600倍液、50%稻丰散乳油1500-2000倍液": {}, "也：可用矿物油乳剂，夏秋季用含油量0.5%，冬季用3%-5%或松脂合剂夏秋季用18-20倍液，冬季用8-10倍液": {}}, "地理分布": {"分布：分布于黑龙江、辽宁、内蒙古、甘肃、北京、河北、山西、陕西、山东、河南、安徽、上海、浙江、江西、福建、湖北、湖南、广东、广西、四川、贵州、云南": {}}}, "table": {}}