{"summary": {"日本枪乌贼：，学名Loligojaponica，英文名Squid": {}, "头足纲：，枪乌贼科，胴部细长，胴长最大可达15厘米，形状类似鱿鱼，个体比鱿鱼短而小，体短而宽": {}, "一般：胴长12～20厘米，长度为宽度的4倍": {}, "肉鳍：长度稍大于胸部的1/2，略呈三角形": {}, "腕：吸盘2行，其胶质环外缘具方形小齿": {}, "触腕：超过胴长": {}, "内壳：角质，薄而透明": {}, "眼：背部具浓密的紫色斑点": {}, "外套膜：中的贝壳为几丁质，形状似古罗马剑，喜群栖于海洋中下层，有时也活跃于水面，为底曳网的捕捞对象之一": {}}, "main_body": {"基本信息": {"在：我国黄、渤海沿海分布较广，主要产于东海和黄海，每年冬春以石岛南部沿海产量最为集中": {}, "营养价值：仅次于鱿鱼，可鲜食，也可加工成各种干品及冷冻品": {}, "干品：在食用前需进行泡发，生干品的泡发近似鱿鱼干和墨鱼干，不过其碱液的浓度要淡一些，泡发时间要短一些，熟品用温水浸泡4-6小时左右，变软后即可烹调食用": {}, "日本枪乌贼：为出口品种，输往国别：日本、意大利": {}, "出口：口岸：山东、河北、天津、辽宁": {}}, "加工技术": {"制作：日本枪乌贼干": {}, "1：．淡干蛸片": {}, "（1）原料：加工淡干蛸片的原料要求新鲜度高，个头大，体重在25克以上。": {}, "（2）剖割：用海水将原料洗刷干净，选出个体大的逐个用尖刀剖割，剖时，左手托住轻握笔管蛸，头部向外腹部朝上，右手持刀，沿腹面中线将胴体挑开，再回转刀顺喷水漏斗向前把头腕部割开，深度为头部的三分之二，并顺手在眼部横穿一刀，把两眼刺破，放出眼中积水。": {}, "（3）去脏：割完后，先摘除墨囊，再将其他内脏取出（卵巢可加工生干品或熟干品，其它内脏可作加工配合饲料的原料），也可把其它内脏摘除，而把卵巢留在肉片上一起晒制。": {}, "（4）洗涤：去脏后的鲜蛸片用海水洗刷，去掉粘液，墨污和其它杂质。": {}, "（5）出晒：经过洗涤沥水后的蛸片在席子上逐个摆晒，晒时背面朝上，要伸开展平，并将腕爪理直，待表皮稍有干燥，即行翻转，翻晒时要注意整形，晒至七八成干收起堆垛平压，两天后重新出晒，晒至全干即可包装入库，出成率一般在16%左右。": {}, "（6）成品质量要求：个体均匀，腕爪齐全，平正板直，色淡黄，干燥适宜，表层有少量的白粉，具淡蛸干固有的清香味。": {}, "2：．生蛸桶干": {}, "日本枪乌贼（1）原料：以鲜度好，个头较大的笔管蛸为原料，用海水洗刷干净，拣出小鱼，去掉其它杂质。": {}, "（2）腌渍：将洗好拣净的笔管蛸用电量%的细盐拌匀，在地板上堆放4小时左右，其间要进行一次翻倒，使其腌渍均匀。": {}, "（3）洗涤：经过腌渍的笔管蛸，放入海水中浸泡洗刷1小时左右，捞出沥水。": {}, "（4）出晒": {"沥水：后的笔管蛸，在席子上逐个摆晒，要注意将腕爪理直，表面干皮后进行翻转，有弯曲的腕爪要抻直，当晒至七八成干时收起垛压，整形并扩散水分，两天后，继续出晒至全干入库，包装前再风干一次": {}, "出成：率一般在23%左右": {}}, "（5）成品质量要求：个头均匀，腕爪整齐，色呈淡黄或淡紫红色，干度适宜，表层稍有白粉，含盐量不超过3%。": {}, "3：．熟蛸桶干": {}, "日本枪乌贼（1）原料：鲜度好或较差的，个头大或小的，均可加工熟干品（鲜度差的水煮时易掉头），但必须按鲜度和个体大小的不同，分别加工。": {}, "（2）洗涤：用海水把原料洗刷干净，拣出小鱼，去掉杂质，捞出沥水。": {}, "（3）水煮：将适量的原料投入烧沸的5%的盐水锅中，急火煮沸5分钟即出锅，捞入筐中用清水冲刷洁净后出晒，锅中盐水的重量与每次投料的比为4：1，每煮一锅都要适当加盐，使盐水保持浓度，煮8锅左右水已混浊，应更换新水。": {}, "（4）出晒：用清水刷过的熟蛸，经过沥水后，在席子上摊开薄薄的一层，表皮干燥后进行翻动，翻动时，把席子折起，使蛸堆积，然后再用木耙轻轻地摊开，尽量避免头体分离，当晒至七八成干时，收起入仓库堆放，使其扩散水分，2-3天后再出晒至全干即可包装入库，出成率一般在20%左右。": {}, "（5）成品质量要求：体形完整，饱满，个头整齐，干燥均匀，呈红紫色者为上品，个头不整齐，头体分离较多，体不饱满者质量较差。": {}, "4.：制作冻笔管蛸": {}, "日本枪乌贼：冷冻笔管蛸出口一般都称为冻鱿鱼，其加工方法如下：": {}, "1．洗刷：用海水或淡水将鲜笔管蛸洗刷干净，拣出小鱼、海星等杂质。": {}, "2．挑选：按规格要求进行挑选，每454克称5-10只，11-25只，26-40只等。": {}, "3．洗刷：挑选后，再按规格分别进行第二次洗刷，使其洁净无墨污，无杂质，沥水后再称重，摆盘。": {}, "4：．速冻、脱盘、镀冰衣、包装、冷藏等与冻墨鱼片相同": {}}, "形态特征": {"头足纲：，枪乌贼科，胴部细长，胴长最大可达15厘米，形状类似鱿鱼，个体比鱿鱼短而小，体短而宽": {}, "一般：胴长12～20厘米，长度为宽度的4倍": {}, "肉鳍：长度稍大于胸部的1/2，略呈三角形": {}, "腕：吸盘2行，其胶质环外缘具方形小齿": {}, "触腕：超过胴长": {}, "内壳：角质，薄而透明": {}, "眼：背部具浓密的紫色斑点": {}}, "生活习性": {"喜群：栖于海洋中下层，有时也活跃于水面，为底曳网的捕捞对像之一": {}}, "营养价值": {"日本枪乌贼：中粗蛋白含量9.29%,粗脂肪含量1.43%,水分含量85.82%,灰分含量1.79%": {}, "18：种氨基酸占总干重的55.09%,8种必需氨基酸占氨基酸总量的44.46%,必需氨基酸与非必需氨基酸比值0.80": {}, "多：不饱和脂肪酸二十二碳六烯酸DHA、二十碳五烯酸EPA、二十碳四烯酸ARA及十八碳二烯酸LA之和占总脂肪酸含量的24.94%": {}, "富含：无机元素镁,磷,钙,锌": {}, "日本枪乌贼：蛋白质含量较高,必需氨基酸含量较丰富,粗脂肪含量较低,是营养价值较高的一种海产品": {}}}, "table": {}}