{"summary": {"水晶：凤凰螺（学名：Laevistrombuscanarium）：成贝长30-105毫米，雌雄异体": {}, "螺层：为锥形，壳轴的滑层很发达，在外唇通常有指状突起": {}, "最：具特色的是双眼发达，眼柄上有长而尖的触手，可自由伸缩": {}, "壳：表面饰纹雕刻丰富多彩": {}, "壳口：多狭长，具前、后水管沟，外唇宽厚，前端常有虹吸道": {}, "壳：边近前端呈锯齿状，称为“凤凰螺缺刻”，这个缺刻是该螺类右眼伸出偷窥外界环境变化的管道": {}, "壳表：白色、米色或褐色，有较深色的条纹": {}, "生活：于热带和亚热带海区，从潮间带至浅海沙、泥沙和珊瑚礁环境中均有栖息，以藻类和有机碎屑为食": {}, "分布：于印度南部和斯里兰卡-太平洋西部": {}}, "main_body": {"形态特征": {"水晶：凤凰螺长30-105毫米，就体积而言，贝壳相当重，体层呈梨形，外唇张开": {}, "螺塔：短，壳顶尖端": {}, "螺塔：各层圆膨，有的光滑，有的具螺脊和螺沟": {}, "体层：光滑，但底部有螺沟": {}, "外唇：边缘加厚，凤凰螺缺刻浅": {}, "螺轴：直，内唇滑层厚": {}, "壳表：白色、米色或褐色，有较深色的条纹": {}, "（：体形大小变异很大": {}, "）：螺塔较金雀凤凰螺高，有不发达的纺肋，偶有膨胀肋": {}, "外唇：外翻且厚，轴唇滑层厚": {}, "壳口及轴唇：光亮，无齿状襞": {}, "壳色：：棕色，偶有白斑": {}, "壳口及轴唇：白色": {}, "神经系统：相当集中，没有唇神经连索": {}, "平衡器1个：，仅仅有1枚耳石": {}, "唾液腺：位于食道神经节的后方": {}, "通常：没有食道附属腺、吻和水管": {}, "排泄和呼吸系统：没有对称的痕迹，右侧相应器官退化": {}, "心脏：只有1个心耳，不被直肠穿过": {}, "鳃1枚：，栉状，通过全表面附在外套膜上": {}, "肾：直接开口在身体外面，有的具有一条输尿管": {}, "具有：生殖孔": {}, "雄性：个体具有交接器": {}, "齿式：通常为2-1-1-1-2": {}}, "栖息环境": {"生活：在热带海域和亚热带海区，喜欢在温暖的水域中和浅海泥质或砾质海底活动，一般栖息在潮下带的浅水礁及海草草地": {}}, "生活习性": {"该：特种并不像蜗牛般滑行，而是以其尖锐及呈镰刀状的盖将身体向前推进": {}, "动物：的足部窄，很强壮，行动敏捷，可以向前跳动，可跳10.2厘米之远": {}, "是：植食性软体动物，以各种藻类和有机碎屑为食": {}, "腹足类：是以齿舌做为刮取食物的器官，齿舌上有成排的细齿，分为中央齿（centraltooth），通常一枚、其两侧为侧齿（lateralteeth）一对到许多对，再两侧为一对到许多对边缘齿（marginalteeth）": {}, "植食：的种类较肉食的种类齿舌上细齿的数目更多，在植食性种类中，齿的顶端有锯齿": {}, "齿舌：回收时，边缘齿可以收集食物，再经齿舌带送入食道": {}, "在：前鳃亚纲中，由于扭转，胃的位置也倒转，即食道在胃的后端进入，肠由胃的前端通出": {}, "中：腹足目及新腹足目，胃已失去了原始结构，而或多或少的变成了一个简单的囊，已完全行胞外消化，有发达的肝脏": {}, "胃：接受肝脏及各种消化腺所分泌的酶进行食物的消化，其消化酶主要是淀粉酶及纤维素酶": {}, "胃：后即为肠，在植食性的种类，肠道一般很长，而且盘曲，肠壁向内突起形成嵴与沟": {}, "腹足类：其食物在消化道中的运行，特别是在胃与肠中的运行是由纤毛作用的推动而不是靠肌肉的收缩": {}, "在：进化的种类由于沟与嵴的复杂化，可以同时筛选分离出4种或更多种大小不同的颗粒，分别在不同的沟与嵴中运行": {}, "食物：在消化道中的这种运行方式可见于所有的软体动物中": {}}, "分布范围": {"分布：分布于日本以南、印度以东的印度太平洋，韩国，南海，印尼，中国台湾沿海、澎湖。": {}}, "繁殖方式": {"雌雄异体：，雄性个体包括精巢与输精管，输精管的后端有前列腺以产生授精液，输精管的末端形成交配器官阴茎（penis），前列腺开口在阴茎内，其授精液帮助交配": {}, "雌性：个体有卵巢、输卵管，输卵管可膨大形成蛋白腺（albumingland）、受精囊（seminalreceptacle）及粘液腺（mucousgland）": {}, "蛋白：腺及粘液腺可分泌营养物及粘液，以形成卵膜及卵囊，输卵管的末端还伸出一交配囊以贮存交配后的精子": {}, "雌雄：性需交配后方能使卵受精": {}, "卵：多形成卵囊，产卵在水草或其他物体上": {}, "腹足类：均为螺旋卵裂，经内陷法与外包法形成原肠胚，没有独立生活的担轮幼虫期，在卵内已渡过担轮幼虫期": {}, "有：自由游泳的面盘幼虫期，它具有两个大的纤毛叶，是来自担轮幼虫期的口纤毛环，具有运动与取食的作用": {}, "面盘：幼虫期已出现了足、触手、眼及壳，在面盘幼虫后期出现了扭转，这一过程可能在数分钟内或数日内完成": {}, "足：生长迅速，用以爬行，以后用足附着在底部变态成成体": {}}, "贝壳功能": {"外：壳体螺层非常膨胀": {}, "贝壳：的主要成分为95%的碳酸钙和少量的壳质素": {}, "一般：可分为3层，最外层为黑褐色的角质层（壳皮），薄而透明，有防止碳酸侵蚀的作用，由外套膜边缘分泌的壳质素构成": {}, "中层：为棱柱层（壳层），较厚，由外套膜边缘分泌的棱柱状的方解石构成，外层和中层可扩大贝壳的面积，但不增加厚度": {}, "内层：为珍珠层（底层），由外套膜整个表面分泌的叶片状霰石叠成，具有美丽光泽，可随身体增长而加厚": {}}, "经济价值": {"肉：可食，贝壳形状奇特，壳表颜色美丽，鲜艳有光泽，可供观赏，也可制作装饰品，价值较高": {}}}, "table": {}}