{"summary": {"法螺：（学名：Charoniatritonis）：也称大法螺": {}, "贝壳：大": {}, "壳：高351.0毫米，壳宽170.0毫米": {}, "螺层：约10层": {}, "缝合线：浅": {}, "螺旋部：高，尖锥形，顶部常磨损": {}, "体螺层：膨圆": {}, "每层：具宽大光滑的螺肋和纵肿肋，肋间有细肋": {}, "缝合线：下方的螺肋具结节突起": {}, "壳：呈黄红色，具黄褐色或紫色鳞状花纹": {}, "壳口：卵圆形，内桔红色": {}, "外唇：向外延伸，具成对齿肋和褐色条纹": {}, "内唇：有褐色条纹的褶襞": {}, "前沟：向背方弯曲": {}, "肉食性：壳类": {}, "法螺：喜欢栖息在海藻繁茂的岩石和珊瑚礁上，过附着生活，喜欢吃海参和水螅": {}, "多：在春、夏季进行繁殖": {}, "主要：分布于印度洋、新西兰、菲律宾、日本等地": {}}, "main_body": {"形态特征": {"法螺：具大型个体，壳高约353毫米、宽约88毫米": {}, "贝壳：牙白而具不规则深褐色粗斑纹，螺塔微高，螺顶常缺损": {}, "贝壳：圆锥形或嗽叭形，后端尖细，前端扩展，壳质竖厚": {}, "螺层：约10层，每层的壳面稍膨胀": {}, "每层：宽大的体层常有两条明显的纵胀肋，其基部左侧常延伸成片状": {}, "体层：上的螺肋光滑、宽大而且低平，其间有较深的螺沟及少数细肋": {}, "缝合线：深刻，各螺层在缝合线下的螺肋常呈波状并有皱纹": {}, "前水管：沟宽大而短，沿螺轴壁有折褶": {}, "吻长：": {}, "足部：有时非常大": {}, "有：颚片": {}, "中央：齿和侧齿通常具有锐利的齿尖": {}, "雌雄异体：，雄性具有阴茎": {}, "贝壳：表面光亮，壳表为乳白色至黄褐色，并具有半月形或三角形的深褐色斑纹和新月形斑纹": {}, "壳口：卵圆形，内面橘红色，具瓷光": {}, "外：唇齿间有白色沟槽": {}, "轴齿：白色，齿间为深褐色": {}, "厣：角质，生长纹清细，核位于中央": {}, "足部：异常发达": {}, "神经系统：相当集中，没有唇神经连索": {}, "平衡器1个：，仅仅有1枚耳石": {}, "唾液腺：位于食道神经节的后方": {}, "通常：没有食道附属腺、吻和水管": {}, "排泄和呼吸系统：没有对称的痕迹，右侧相应器官退化": {}, "心脏：只有1个心耳，不被直肠穿过": {}, "鳃1枚：，栉状，通过全表面附在外套膜上": {}, "肾：直接开口在身体外面，有的具有一条输尿管": {}, "具有：生殖孔": {}, "雄性：个体具有交接器": {}, "齿式：通常为2-1-1-1-2": {}}, "栖息环境": {"这：类动物为暖海产，多栖息在岩礁底浅海区和珊瑚礁间，有些种类则生活在沙或泥沙质海底，从潮间带到几百米水深的海底都有它们的踪迹": {}}, "生活习性": {"常：以海星、双壳类如珠母贝幼贝等为食": {}, "足：富有肌肉质，适合于在各种条件下运动，但常与生活环境及生活方式相关": {}, "这些：在水底爬行的种类，是以足部肌肉的收缩来推动身体前进": {}, "运动：时是先由足部的纵肌收缩，收缩到最高峰时，足底局部抬起离开地面，随后纵肌松弛，抬起的部分落回地面，这样便前进一步，如此的收缩波可以在足的局部范围内进行，也可在足的全长内发生，也可以左右交替收缩前进": {}, "纵肌：的收缩由后向前推动身体前进，所以伸缩波与运动波方向一致": {}, "法螺：属于前鳃亚纲中肉食性腹足类": {}, "其：消化道的前端常形成吻，周围包有吻鞘，吻中含有口腔、齿舌": {}, "取食：时是由于头部充血而将吻伸出，缩回时是受肌肉控制，由缩吻肌将吻鞘拉回": {}, "肉食性：种类的齿舌上细齿的数目减少，但硬度增加，齿舌末端有倒勾、棘等，适合于切割及撕裂食物，有时齿上还有毒腺": {}, "肉食性：种类口腔中常有颚，消化道一般较植食性的短，消化腺分泌的酶主要是蛋白酶": {}}, "分布范围": {"分布：世界": {}, "分布：广布于印度—太平洋暖水区。如日本南部，菲律宾（各地），新喀里多尼亚，斐济群岛，波利尼西亚，夏威夷群岛，澳大利亚（大堡礁西部至东部昆）。": {}, "分布：中国": {}, "分布：台湾（东北角，恒春半岛，兰屿，绿岛，小琉球屿，澎湖群岛），西沙群岛。": {}}, "繁殖方式": {"法螺：属于前鳃类软体动物，雌雄异体，雄性个体包括精巢与输精管，输精管的后端有前列腺以产生授精液，输精管的末端形成交配器官阴茎（penis），前列腺开口在阴茎内，其授精液帮助交配": {}, "雌性：个体有卵巢、输卵管，输卵管可膨大形成蛋白腺（albumingland）、受精囊（seminalreceptacle）及粘液腺（mucousgland）": {}, "蛋白：腺及粘液腺可分泌营养物及粘液，以形成卵膜及卵囊，输卵管的末端还伸出一交配囊以贮存交配后的精子": {}, "雌雄：性需交配后方能使卵受精": {}, "卵：多形成卵囊，产卵在水草或其他物体上": {}, "腹足类：均为螺旋卵裂，经内陷法与外包法形成原肠胚，没有独立生活的担轮幼虫期，在卵内已渡过担轮幼虫期": {}, "有：自由游泳的面盘幼虫期，它具有两个大的纤毛叶，是来自担轮幼虫期的口纤毛环，具有运动与取食的作用": {}, "面盘：幼虫期已出现了足、触手、眼及壳，在面盘幼虫后期出现了扭转，这一过程可能在数分钟内或数日内完成": {}, "足：生长迅速，用以爬行，以后用足附着在底部变态成成体": {}}, "贝壳功能": {"外：壳体螺层非常膨胀": {}, "贝壳：的主要成分为95%的碳酸钙和少量的壳质素": {}, "一般：可分为3层，最外层为黑褐色的角质层（壳皮），薄而透明，有防止碳酸侵蚀的作用，由外套膜边缘分泌的壳质素构成": {}, "中层：为棱柱层（壳层），较厚，由外套膜边缘分泌的棱柱状的方解石构成，外层和中层可扩大贝壳的面积，但不增加厚度": {}, "内层：为珍珠层（底层），由外套膜整个表面分泌的叶片状霰石（文石）叠成，具有美丽光泽，可随身体增长而加厚": {}}, "相关知识": {"法螺：甚至可以以海星为食，是海星的杀手": {}, "瑞士：海洋动物摄影师库尔·安雷斯曾在法属波利尼西亚半岛珊瑚礁拍摄过法螺与海星的追逐战，以法螺吃掉海星为终": {}, "法螺：及其他以海星为食的鱼类对于控制海星数量，保护珊瑚礁及保护珊瑚礁生物群落的生物多样性具有重要的生态学意义": {}}, "主要价值": {"大型：体层的雌性螺壳可当乐器，贝壳硕大，磨去壳顶，吹之有声，可做号角用": {}, "古时：僧道所用的法螺即是此种所制": {}, "这种：动物的壳体大，壳厚，一般壳层表装饰性极丰富": {}, "螺旋部：呈尖锥状，若磨去壳顶，可吹出响亮的声音": {}, "古代：的部族和军队用它作为号角，由于寺院和庙宇的僧道用此作为布道昭示的法器，故名“法螺”": {}}, "保护级别": {"《：国家重点保护野生动物名录》于2021年1月4日经国务院批准，自公布之日起施行": {}, "法螺：属腹足纲，为国家二级保护动物": {}}}, "table": {}}