{"summary": {"白法螺：（学名：Charonialampassauliae）：贝壳大型而呈现白色，壳表通常有淡褐色或深褐色的斑点及条纹，在壳口外唇边缘有一白色及深褐色相间的色带": {}, "而：在其每一螺层亦均有这种色带": {}, "壳口：大，其内唇有轴襞，口盖为角质": {}, "喜欢：栖息在海藻繁茂的岩石和珊瑚礁上，过附着生活": {}, "肉食性：壳类，喜欢吃海参和水螅": {}, "多：在春、夏季进行繁殖": {}, "分布：於热带的太平洋和印度洋海域，包括韩国和中国台湾": {}}, "main_body": {"形态特征": {"白法螺：贝壳大型，体长126-245mm": {}, "体壳：呈现白色，壳表通常有淡褐色或深褐色的斑点及条纹，在壳口外唇边缘有一白色及深褐色相间的色带": {}, "而：在其每一螺层亦均有这种色带": {}, "壳口：大，其内唇有轴襞，口盖为角质": {}, "神经系统：相当集中，没有唇神经连索": {}, "平衡器1个：，仅仅有1枚耳石": {}, "唾液腺：位于食道神经节的后方": {}, "通常：没有食道附属腺、吻和水管": {}, "排泄和呼吸系统：没有对称的痕迹，右侧相应器官退化": {}, "心脏：只有1个心耳，不被直肠穿过": {}, "鳃1枚：，栉状，通过全表面附在外套膜上": {}, "肾：直接开口在身体外面，有的具有一条输尿管": {}, "具有：生殖孔": {}, "雄性：个体具有交接器": {}, "齿式：通常为2-1-1-1-2": {}}, "习性环境": {"这：类动物为暖海产，生活在水深200米到300米的深海中，属于砂泥质的底栖性肉食性螺类，以海星及其它底栖性的生物为主食": {}, "通常：可由底拖网渔船捕获": {}}, "生活习性": {"常：以海星、双壳类如珠母贝幼贝等为食": {}, "足：富有肌肉质，适合于在各种条件下运动，但常与生活环境及生活方式相关": {}, "这些：在水底爬行的种类，是以足部肌肉的收缩来推动身体前进": {}, "运动：时是先由足部的纵肌收缩，收缩到最高峰时，足底局部抬起离开地面，随后纵肌松弛，抬起的部分落回地面，这样便前进一步，如此的收缩波可以在足的局部范围内进行，也可在足的全长内发生，也可以左右交替收缩前进": {}, "纵肌：的收缩由后向前推动身体前进，所以伸缩波与运动波方向一致": {}, "属于：前鳃亚纲中肉食性腹足类": {}, "其：消化道的前端常形成吻，周围包有吻鞘，吻中含有口腔、齿舌": {}, "取食：时是由于头部充血而将吻伸出，缩回时是受肌肉控制，由缩吻肌将吻鞘拉回": {}, "肉食性：种类的齿舌上细齿的数目减少，但硬度增加，齿舌末端有倒勾、棘等，适合于切割及撕裂食物，有时齿上还有毒腺": {}, "肉食性：种类口腔中常有颚，消化道一般较植食性的短，消化腺分泌的酶主要是蛋白酶": {}}, "分布范围": {"分布：世界分布：分布於热带的太平洋和印度洋海域，在台湾则产於东北角及东岸的海底。": {}, "分布：台湾分布：南沙太平岛、台湾东北角、兰屿、绿岛、澎湖、台北县贡寮乡澳底、台南、高雄、屏东县东港、屏东县恒春半岛、恒春半岛、金门。": {}, "分布：白法螺分布图": {}}, "繁殖方式": {"雌雄异体：，雄性个体包括精巢与输精管，输精管的后端有前列腺以产生授精液，输精管的末端形成交配器官阴茎（penis），前列腺开口在阴茎内，其授精液帮助交配": {}, "雌性：个体有卵巢、输卵管，输卵管可膨大形成蛋白腺（albumingland）、受精囊（seminalreceptacle）及粘液腺（mucousgland）": {}, "蛋白：腺及粘液腺可分泌营养物及粘液，以形成卵膜及卵囊，输卵管的末端还伸出一交配囊以贮存交配后的精子": {}, "雌雄：性需交配后方能使卵受精": {}, "卵：多形成卵囊，产卵在水草或其他物体上": {}, "腹足类：均为螺旋卵裂，经内陷法与外包法形成原肠胚，没有独立生活的担轮幼虫期，在卵内已渡过担轮幼虫期": {}, "有：自由游泳的面盘幼虫期，它具有两个大的纤毛叶，是来自担轮幼虫期的口纤毛环，具有运动与取食的作用": {}, "面盘：幼虫期已出现了足、触手、眼及壳，在面盘幼虫后期出现了扭转，这一过程可能在数分钟内或数日内完成": {}, "足：生长迅速，用以爬行，以后用足附着在底部变态成成体": {}}, "贝壳功能": {"外：壳体螺层非常膨胀": {}, "贝壳：的主要成分为95%的碳酸钙和少量的壳质素": {}, "一般：可分为3层，最外层为黑褐色的角质层（壳皮），薄而透明，有防止碳酸侵蚀的作用，由外套膜边缘分泌的壳质素构成": {}, "中层：为棱柱层（壳层），较厚，由外套膜边缘分泌的棱柱状的方解石构成，外层和中层可扩大贝壳的面积，但不增加厚度": {}, "内层：为珍珠层（底层），由外套膜整个表面分泌的叶片状霰石叠成，具有美丽光泽，可随身体增长而加厚": {}}, "主要价值": {"这种：动物的壳体大，壳厚，一般壳层表装饰性极丰富": {}, "可：供赏玩和装饰，大型体层的螺壳可当乐器": {}}}, "table": {}}