{"summary": {"禾背刺毡蜡蚧：(EriopeltisaraxisBorchsenius,1956)是蜡蚧科背刺毡蜡蚧属的一种动物": {}}, "main_body": {"形态特征": {"雌成虫": {"体：多为椭圆形，体长约4.7mm，宽约2.7mm": {}, "触角8节：，每节长度比例为：Ⅰ－33": {}, "Ⅱ：－24，Ⅲ－42，Ⅳ－24，Ⅴ－18，Ⅵ－15，Ⅶ－15，Ⅷ－19": {}, "后足：股节长约0.05mm，胫节长约0.042mm，跗节不包括跗冠毛长约0.045mm": {}, "胸：气门正常发育，气门腺路较窄，约由24—29个五孔腺组成，每条气门腺路通常均延伸至气门刺附近": {}, "臀：裂可直达肛板顶端，臀裂长约为肛板长度之2倍": {}, "虫体：整个背面布满背刺，背刺可分为不同大小的刺，大刺明显大于小刺": {}, "背刺：均为顶端截平的圆锥形刺，刺的高度、基部宽度和刺顶端宽度比例是：大刺为21:27:18，或21:21:15": {}, "小：刺为18:18:10，或12:10:5": {}, "当然：背刺的上述特征时常因个体不同而有各种变化，但从整体来说大刺较短宽，小刺较狭长": {}, "背：刺分布稀疏，背刺之间的空隙距离常为其刺长的2—6倍": {}, "虫体：头端的背刺一般较细长，此部位背刺长度、基部宽度和刺顶端宽度比例常为27:12：6，因此头端部背刺较背中部和尾部的背刺显著狭长，但虫体头端的背刺分布彼此较靠近，特别是与虫体中部分布的背刺间之距离相比，虫体头端背刺之间的距离显著较小，而显出彼此密集的分布特点": {}, "在：虫体背面尾端，特别是肛孔附近的背刺较大且较长，显出此处的背刺与虫体背中部的背刺有所不同，其长度与宽度也略相等，刺之长度、基部宽度与刺顶端宽度之比例约为：30:21:9，或约为27:20:14": {}, "肛板：前方的背刺也为顶端截平的圆锥形刺，这些刺的大小也有不同，分布也比较稀疏": {}, "靠近：臀裂之虫体后缘区的背刺明显小于其他的背刺": {}, "虫体：体缘之缘刺呈单列分布，缘刺大小也不尽相同": {}, "虫体：额部体缘的缘刺呈较钝的截圆锥形，刺长约为0.015mm，刺间的空隙距离大于其刺长之2—4倍，并在刺的基部常无有圆盘状腺分布，如有圆盘状腺分布也多见只一个圆盘状腺": {}, "分布：在虫体两侧体缘之缘刺与额部缘刺之大小很近似，有时常显得比额部的刺较小，其刺长度约为0.013—0.015mm，分布稀疏，但体缘具有明显的圆盘状腺列": {}, "在：虫体末端臀裂附近的缘刺之刺长约为0.015—0.018mm，组成单列，刺间之空隙约为刺长的长度，或小或大于刺长度距离，每根缘刺之基部常有1—4个圆盘状孔所围绕": {}, "在：臀裂附近虫体末端之内缘之缘刺常为细截圆锥状和具顶端尖锐的刺，刺长约为0.027—0.03mm": {}, "臀裂：基部的刺较短，刺长约为0.02mm，刺之顶端尖锐，在体缘形成单列，刺间距离常为刺长度之2倍，在刺基部和刺间分布有圆盘状腺": {}, "圆盘：状腺的直径约为0.006—0.008mm": {}, "虫体：头端体缘的圆盘状腺，其直径约为0.004mm": {}, "体缘：毛长约0.012—0.02mm": {}, "雌：成虫之卵囊为长椭圆形，白色茸毛毡状，卵囊背面稍向上隆起": {}, "未：产卵的雌成虫之虫体背面稍向上隆起，体外被有密而较长的雪白色卷曲蜡丝，头端和尾端各具细长蜡丝一丛": {}, "雄：成虫之虫体多为橘红色，虫体长约1.23—1.70mm，翅展3.3—3.5mm": {}, "触角：为10节，每节触角都着生有细毛": {}, "背：单眼一对，小单眼4个": {}, "前翅：发达，翅脉2根": {}, "胸足：发达，有一定的爬行能力": {}, "腹：末端伸出的外生殖突较粗，并有2根略与虫体等长的白色蜡丝": {}, "雄：蛹外被有白色不透明的壳所覆盖": {}, "蛹：体长约1.37—1.4mm，宽约0.41—0.43mm，蛹体多为长椭圆形，也多呈橘红色": {}, "蛹：之触角和中后胸足原基后贴于腹部两侧，而前足则向上交叉抱于头顶": {}, "蛹期：外生殖突明显伸出": {}}, "该种：蚧虫生命力强，能耐我国北方不良的气候条件，繁殖力大，过去多年来被忽视，近年来由于首次在甘肃大发生而采获，是我国的新记录": {}, "由于：它们严重危害禾本科农作物，食性又广，应引起有关方面对此种害虫给予重视，防止它们进一步的蔓延危害": {}}, "生活习性": {"寄主：小麦、青稞、大麦、莜麦、冰草、燕麦等禾本科植物。": {}}, "分布范围": {"国内分布：": {}, "分布：甘肃": {}, "国外分布：": {}, "分布：亚美尼亚，阿塞拜疆，外高加索，格鲁吉亚": {}}}, "table": {}}