{"summary": {"粉蚧：，Pseudococcidae": {}, "英文名：通称mealybugs，小型吸汁昆虫，属于粉蚧属，分布全球，适应各种环境": {}, "雌虫：卵圆形，行动迟缓，长约1公分，体外有白色黏粉": {}, "主要：危害各种果树、花卉、多肉等植物，常群集于枝、叶、果上，吸取植物汁液为生，严重时会造成植株死亡": {}, "粉蚧：雌虫和幼虫群集在叶背": {}, "雄：成虫中胸有一对发达的前翅，体末有发达的生殖鞘": {}, "危害：农作物、果树、园林、森林和牧场": {}}, "main_body": {"基本信息": {"粉蚧：": {}, "橘：粉蚧(Pseudococcuscitri)和柑栖粉蚧(P.gahani)为常见种": {}, "蚧：总科粉蚧科的通称": {}, "体表：被白色或乳黄色蜡质覆盖物，酷似白粉披身，全世界已知约1400余种，其中有很多是热带和亚热带经济作物的重要害虫，在温带，也常危害温室栽培植物": {}, "中国：已知约45属，107种,其中安粉蚧属、穗粉蚧属、英粉蚧属、碎粉蚧属、林粉蚧属、细管粉蚧属、刺粉蚧属、鞘粉蚧属、茸粉蚧属、景粉蚧属、缘管粉蚧属为中国特有属": {}, "雌：成虫卵圆形，少数长形、圆球形或不对称型": {}, "体壁：柔软": {}, "前胸：背板和头部无明显分界": {}, "腹部：体节明显": {}, "少数：雌体完全无蜡被而裸露": {}, "雄虫：成体纤细，头、胸和腹分明": {}, "触角3～：10节": {}, "单眼4～6个：，无复眼": {}, "膜：质翅1对": {}, "有：的缺膜质前翅和平衡棒": {}, "足：细长": {}, "腹部：倒数第二节有两个管状腺，雄成虫由此分泌出两条白色细长并较坚韧的蜡丝": {}, "交尾：器短，雄虫幼虫常在白色蜡质茧里发育": {}, "蚧：壳虫繁殖能力强，夏季高温、高湿天气为虫害高发期，5月下旬~6月上旬其为害最严重": {}}, "种类": {"重要种类有": {"糖粉蚧：，在中国南方为害甘蔗": {}, "橘鳞粉蚧：，为柑橘、茶、番荔枝等的害虫": {}, "橘：腺刺粉蚧，对柑橘等多种经济作物造成危害": {}, "橘小粉蚧：为害柑橘类": {}, "康氏粉蚧：主要为害蔷薇科果树": {}}, "蚧：壳虫雌虫和幼虫一经羽化，终生寄居在枝叶或果实上，造成叶片发黄、枝梢枯萎、树势衰退，严重时会造成植株死亡，该虫的为害被列为园林“五小害虫”之首": {}}, "防害": {"蚧：壳虫雌虫和幼虫一经羽化，终生寄居在枝叶或果实上，造成叶片发黄、枝梢枯萎、树势衰退，严重时会造成植株死亡，该虫的为害被列为园林“五小害虫”之首": {}, "消灭：蚧壳虫的最佳时期——卵盛孵期到若虫期，此时蚧壳虫的蜡质层未形成或刚形成，对药物比较敏感,用量少、效果好": {}, "三月：中下旬是一年中清除蚧壳虫的第一个关键期，此时蚧壳虫进入越冬后的恢复活动期，抗药性差，易于防除": {}, "蚧：壳虫繁殖能力强，夏季高温、高湿天气为虫害高发期，5月下旬~6月上旬其为害最严重": {}, "蚧：壳虫一般1年发生1~3代，少数4~5代，在若虫转变为成虫前，往往有1个中间期，这一阶段外形呆滞，有的甚至停止取食，这个时间一是每年的惊蛰前后，二是五月底~六月初": {}, "此时：大多数若虫多孵化不久，体表尚未分泌蜡质，介壳更未形成": {}, "物理防治：": {"如果：是刚发生的虫害，可以直接用针、牙签、镊子戳死，或者是直接用牙刷刷掉，不过最好是用牙刷沾上一些肥皂水之后清除，处理的虫子要及时清除": {}, "定期：施肥，增强树势及树木的抗性": {}, "结合：养护管理，秋季人工刷除枝、干上的越冬若虫": {}, "对：死株进行集中烧毁，彻底消灭虫源，以免传播": {}, "加强：修剪，通风透光，减少虫害发生率": {}, "过：高的湿度往往有利于蚧壳虫发生，幼虫很少死亡，而低湿条件下介壳虫的存活率降低": {}, "平均：相对湿度低于38%时，卵的孵化率降低89.3%": {}, "当：湿度低于15%时，幼虫大量死亡，因此，干燥的环境下不利于蚧壳虫害的发生": {}, "把：多肉植物放在通风的地方，降低湿度，避免虫害": {}, "土壤：在使用前要进行高温消毒，土壤里可能会存在蚧壳虫的虫卵，即使新买回来的营养土也不例外，如果不杀死虫卵，那么它们就会孵化出大量的蚧壳虫，多肉植物们也就跟着遭殃了": {}, "高温：杀虫是最便捷也是最有效的方法": {}, "暴晒消毒法": {"将：土壤用喷壶喷湿后装进黑色塑料袋，把塑料袋系紧，放在阳光充足的地方暴晒1~2周后就可以使用了": {}, "因为：黑色塑料袋可以吸热，所以暴晒后土壤温度会升高，可以起到高温杀虫的效果": {}, "但是：在冬季要晒的时间长一点，如果着急使用就不要用这种方法了": {}}, "微波消毒法": {"将：潮湿的培养土放在容器中，然后放入微波炉加热10分钟，取出后晾凉，然后就可以使用了": {}, "有：的花友嫌弄脏了微波炉或者弄得厨房里全是难闻的“土味”": {}, "因此：建议去日用品市场买那种大碗，可以进微波炉加热的那种容器，然后配一个同样大小的浅盘当盖，直径大小能放进微波炉即可": {}, "在：加热时盖上盖就没味道，也不会有有害物质蒸发附着在微波炉内了": {}}, "开水消毒法": {"是：比较方便的消毒方法": {}, "将：土壤放在洗菜用的那种滤网里面，下面用一个盆接水，然后将开水均匀地浇在植土壤上，这样同样也是起到高温消毒的作用": {}, "等到：土壤自然干燥后再使用": {}}}, "生物防治：": {"针对：不同蚧壳虫，利用天敌进行防治": {}, "蚧：壳虫的天敌资源丰富，有方头甲、灰唇瓢虫、寡节瓢虫、大红瓢虫、澳洲瓢虫、黑缘瓢虫、蚜小蜂、黄金蚜小蜂、双带巨角跳小蜂、姬小蜂、扁角跳小蜂、草蛉等捕食性和寄生性天敌": {}}, "化学防治：": {"用药：时最好佩戴口罩和手套，避免药物对人体造成伤害": {}, "针对：蚧壳虫的形态特点，对该类害虫的防治首选具有超强的内吸和蚧壳虫": {}, "护：花神按一定比例稀释后均匀喷洒在叶片上，喷洒2~3次就可以了": {}, "也：可以用小白药来杀死蚧壳虫，小白药是一种内吸性杀虫剂，在盆里撒上小白药，浇水时药物就会被植物吸收，蚧壳虫吸食多肉植物中带有药物的汁液后就会死亡": {}, "使用：浓度在75%以上的酒精擦拭，用毛笔蘸取适量酒精后反复擦拭虫害部位，如果叶片过密，不好擦拭，可以直接用酒精淋受害严重的叶心部位": {}, "也：可以用醋和水，兑换成1:1的比例，把植株泡进去或者直接擦拭": {}, "用：25%的扑虱灵可湿性粉剂2000倍液喷杀，每15天一次，连续2次": {}, "康氏粉蚧：，选用力可斯（40%毒死蜱）1500倍或龙丽乐（44.5%氯氰·毒死蜱）1500倍+丝润3000倍防治": {}, "使用：农药时最好交替使用，以免产生药害，每隔7至10天喷一次，连喷2至3次，消灭树上若虫效果较好，注意要喷洒到蚧壳虫上，并均匀喷湿树冠内外所有的枝条，以开始有水珠往下滴为宜": {}, "渗透：作用的药剂，“蚧必治”750～1000倍液喷施，药液经树体吸收后，蚧壳虫吮吸到有毒的树体汁液中毒死亡，杀虫效果好": {}, "用药：建议在温度较高(要求在28℃～32℃，因此温度药液传导快，蚧壳虫易中毒，且该温度下蜡质层变软，利于药液渗透虫体)的下午使用，连喷两次，间隔期为5～7d": {}, "对：高大、药液很难喷到的树木，可采用在树干中上部打孔注射“树体杀虫剂”，药液通过木质部导管输送传导到顶部，对虫龄大、蜡质层厚及难防治的蚧壳虫效果明显，操作简单，防治彻底": {}, "另外：在用药剂防治时，尽量避开天敌盛发期喷药，并选用高效低毒的品种，减轻对天敌的伤害": {}, "除掉：了蚧壳虫后，记得换土、换盆": {}}}}, "table": {}}