{"summary": {"龟甲：宝螺（学名：Mauritiamauritiana）：头部发达呈筒状而稍扁，吻和水管都比较短，触角长锥状": {}, "贝壳：呈卵圆形或长卵圆形，螺旋部至成体时几乎消失": {}, "壳面：平滑而富有光泽，表面镀有一层珐琅质，花纹色彩丰富": {}, "壳口：狭长，在壳体背面的中央线上呈缝状，甚窄，其长度几乎等于壳长，两唇具齿": {}, "外套膜和足：都十分发达，一般具有外触角，生活时外套膜伸展将贝壳包被起来，成体无厣": {}, "雌雄异体：": {}, "生活：于热带和亚热带暖海区，从潮间带至较深的岩礁、珊瑚礁或泥沙海底均有其踪迹": {}, "为：肉食性动物，主要以珊瑚动物，其他如海绵、有孔虫和小帏壳类动物等为食": {}, "因：其美丽的外形，而倍受广大贝类收藏者的青睐，具有较高观赏和收藏价值": {}}, "main_body": {"外形特征": {"龟甲：宝螺长35-130mm，属于大型的宝螺，卵圆形，壳质厚重而坚固": {}, "贝壳：背部甚拱，中央隆起，形似驼背，周围压缩，周缘转角较锐": {}, "底部：宽扁，表面镀有一层珐琅质，极光滑并富有光泽": {}, "背部：呈红褐色或黑红棕色，其上散布着大小不一、不均匀的浅褐色或乳黄色的圆斑，并有一条套线（mantleline）": {}, "靠近：周缘部份至腹面颜色较深，为黑棕色，无斑点": {}, "体螺层：长大，基部稍扩张，其左侧中间部分隆起，壳口稍强，壳口狭长，在壳体背面的中央线上呈缝状，共长度几乎等于壳长": {}, "两唇：很厚向内卷，唇缘厚，边缘具齿纹，齿短强壮、大且凸出，齿之间为白色": {}, "无：厣": {}, "背部：螺旋部常被珐琅质覆盖，后端呈浅的凹坑，壳口两侧凹，轴唇中部为淡黑色": {}, "壳口：较宽，微曲，两唇的齿强、短": {}, "轴：唇齿21-23枚，较密": {}, "外：唇齿约24枚，较稀且强壮": {}, "齿和齿间：颜色较基部颜色淡或齿黄褐色": {}, "轴：沟浅，前渠中凹，壳内侧为淡紫色": {}, "龟甲：宝螺的外套膜为黑色，较薄，不能遮盖全部贝壳，上面的乳突起短，分布较密，尖端齿暗灰色至黑色，每个乳突起是从半月形白色斑点上升起": {}, "水管：外面齿深黑褐色，里面灰紫色，末端边缘具细穗状的缨须": {}, "触角：细长": {}, "足部：黑色，常有紫色环斑，前端边缘常齿乳白色": {}}, "分布范围": {"分布：广布于印度-太平洋暖水区。中国东海、南海沿岸、海南岛、西沙群岛及台湾。": {}}, "栖息环境": {"生活：于热带和亚热带暖海区，栖息于低潮线至水深10米的石质底": {}, "潮水：退后，多隐入礁石块的下面、珊瑚礁的空隙间和洞穴内，行动缓慢，怕强光，昼伏夜出，白天蛰伏在珊瑚洞穴或岩石下面，黎明或黄昏时外出觅食，完全为海产": {}, "生活：在珊瑚礁附近，水的温度不得低于15℃（除极少数例外）": {}}, "生活习性": {"宝螺科：的动物，行动缓慢，怕强光，白天蛰伏在珊瑚洞穴或岩石下面，黎明或黄昏时外出觅食，是肉食性的种类": {}, "大多数：种类营自由生活，行动缓慢，据记载，行动快的每分钟可向前爬行15厘米，慢的向前移动仅约7厘米": {}, "当：潮水每天有规律的退出后，宝螺类多隐藏到礁石块下面、洞穴内或藻类丛生的阴暗处": {}, "它们：是昼伏夜出，每到黄昏夜幕降临后，它们便爬出来活动,所以，白天很难采到生活的宝螺，但当夜间再到海滩珊瑚礁盘间采集时，便很容易采到生活宝螺": {}, "当：夜间它们出来活动时，它那绚丽多彩的外套膜，便从壳口出来向两侧伸展覆盖整个贝壳，同时，外套膜上美丽似花的各式各样乳突起也伸了出来，其长椭圆形发达的足，也同时从壳口出来，爬行于珊瑚礁盘上或附近的沙滩上，缓缓向前爬行寻觅食物或寻配偶": {}, "它们：主要以珊瑚动物为食，此外，海绵、有孔虫和小的甲壳动物等，也是它们猎取食物的对象": {}, "进食：时，主要依靠一个较窄长的齿舌进行活动": {}, "它们：还有一个奇特的习性，当四处爬行时，或翘起尾巴，然后又突然放下，这也是一种防御手段": {}}, "繁殖方式": {"雌雄异体：，产卵季节多在3-7月，卵一般产在珊瑚洞穴，空贝壳及阴暗的地方": {}, "母贝：产卵后并不离开卵群，有看守卵的习性，仍卧伏在卵群上面刻意保护，直到孵化为止": {}}, "实用价值": {"宝螺集：食用、玩赏和装饰为一身，深得人类喜爱": {}, "虽然：肉可食用，但因其贝壳质优价高，采集者往往不肯将它砸碎食用，而是采到后将它埋于沙内，待它肉体腐烂后洗净售壳": {}, "（注：图片21-24）": {}}}, "table": {}}