{"summary": {"船蛸：（学名：Argonautaargo）：是一种雌雄异形的软体动物": {}, "体囊：状，外套壁薄，但肌肉强健，眼大，无水孔": {}, "口：的周围有八只腕，腕吸盘2列，腕间膜浅": {}, "雌雄：性别二态性明显，雌性体大，有育卵习性": {}, "雌性：胴长为雄性的10-15倍，第一对腕极膨大，具有很宽的腺质膜，用以分泌和抱持贝壳": {}, "胴长：一般可超过100毫米": {}, "雌性：背腕远端具旗状膜结构，内含分泌腺，分泌物形成石灰质卵壳": {}, "卵壳：薄如纸，故俗称“纸鹦鹉螺”": {}, "雄性：个体小，胴长一般小于20毫米，无壳，且寿命短，交配一次后即死亡": {}, "分布：于世界各大洋和海域的热带和亚热带水域，浮游生活": {}, "有时：大规模集群，在近岸易见": {}}, "main_body": {"形态特征": {"船蛸：是一种雌雄异形的八脚软体动物": {}, "与：章鱼有近亲关系": {}, "船蛸：生活在温带海洋的开放水域": {}, "它们：著名的是漂亮的像纸一样薄的外壳": {}, "因为：漂浮的外壳像小船，因此水手们用希腊神话里的阿尔戈（Argonauts）英雄给它命名": {}, "船蛸：主要是漂流，但是利用一种喷气推进的形式也能游泳": {}, "船蛸：示意图": {}, "口：的周围有八只腕，体囊状，外套壁薄，但肌肉强健，眼大，无水孔": {}, "腕：吸盘2列，腕间膜浅": {}, "雌雄：性别二态性明显，雌性胴长为雄性的10-15倍，胴长一般可超过100毫米": {}, "雌性：背腕远端具旗状膜结构，内含分泌腺，分泌物形成石灰质卵壳": {}, "卵壳：薄如纸，故俗称“纸鹦鹉螺”": {}, "雄性：个体小，胴长一般小于20毫米无壳，无壳，且寿命短，交配一次后即死亡": {}, "雌性：体大，第一对腕极膨大，具有很宽的腺质膜，用以分泌和抱持贝壳": {}, "雄性：体小没有外壳": {}, "身体：左右对称": {}, "头部：发达，两侧有一对发达的眼": {}, "足：的一部分变为腕、位于头部口周围的软体动物": {}, "外套膜：肌肉发达，左右愈合成为囊状的外套腔，内脏即容纳其中，外套两侧或后部的皮肤延伸成鳍，可借鳍的波动而游泳": {}, "贝壳：一般被包在外套膜内，退化形成一角质或石灰质的内骨，称为海螵鞘，可入药": {}, "神经系统：较为集中，脑神经节、足神经节和脏侧神经节合成发达的脑，外围有软骨包围": {}, "心脏：很发达": {}, "雌雄异体：": {}, "船蛸：的喙嘴很特殊，由一个十分小的吻突与一处蔓延到低缘或近自由角的褶层所组成": {}, "吻：突在侧边“向内收缩”，形成的喙嘴比其他章鱼的要来的狭小": {}, "嘴部：角度是弯曲的且有点模糊": {}, "喙：嘴具有锋利的肩状物，头巾盖缺少刻痕并且很宽、很平、也很低": {}, "头巾：处到顶端的比例（f/g）是大约2至2.4": {}, "喙：嘴侧壁靠近宽顶端处没有刻痕": {}, "船蛸：的喙嘴与瘤快蛸和理查氏玻璃蛸的最类似，但是相异处在比起前者有更大的“斜躺”程度，以及比后者有更弯曲的嘴部角度": {}}, "栖息环境": {"船蛸：是暖水性种类，栖息在开放水域，在热带或亚热带海洋中均有分布": {}, "中国：南海和台湾附近海域常见种": {}}, "生活习性": {"拟态": {"船蛸：的变色力超强，从红、黄、绿、紫、蓝、褐，到黑、白、灰、银色都能快速显现，而且连体表斑纹也会随环境改变，堪称海中变色龙": {}, "它：可在海底爬行，但更常被发现漂游於表层水域": {}, "台湾：近海数量并不算少，只是一般人不大有机会看到活体，顶多仅会在海岸边发现被浪冲上来的空壳子，而这些壳又因为太薄、太脆，所以多半都是碎片": {}}, "行进": {"如同：许多章鱼一样，它们具有近圆球形的身体、八只腕足而不具备肉鳍": {}, "和：一般章鱼不同的是，船蛸生活在海水表层而不是在海床上": {}, "这种：软体动物营底栖生活，雄性通常栖息在大洋或深海海底，主要用腕匍匐而行，也能借漏斗喷水方式在水中游泳": {}, "雌性：以喷水方式游泳时，壳顶向下，腕部伸出，顶端呈翼状的背腕颇象一张船帆，而其扁壳则很象一叶微形的小舟，雌性船蛸卧于其中，则可以说是乘舟在海上航行，遇到外敌则埋入壳中沉入海底": {}, "而：这壳的主要功用却不是给自己住的，那是它生育后代用的卵匣": {}, "雌性：船蛸爬行时，壳顶向上和游泳时的姿势相反，像蜗牛一样负壳爬行": {}, "而：这种所谓的贝壳在它生育完幼蛸后，即被抛弃，成为浮在水面上的又薄又脆的壳片": {}, "所以：它不能算是真正意义上的贝类动物": {}}, "觅食": {"觅食：一般发生在白昼": {}, "船蛸：运用腕足攫取猎物并拖入嘴中": {}, "它：会咬住猎物，注射由唾腺分泌出的毒液": {}, "它们：以小型的甲壳类、软体动物、水母以及纽鳃樽为食": {}, "如果：猎物有壳，船蛸会以齿舌钻入组织，注入毒物": {}, "船蛸：能够改变它们的颜色，与周遭环境交融在一起以便躲避掠食": {}, "它们：也会产生墨汁，当有动物来袭时就会喷射出": {}, "这种：墨汁可令攻击者的嗅觉麻痹，让船蛸争取时间逃走": {}, "雌性：也能缩回遮盖卵盒的网状组织，形成一片银色闪光，有可能吓阻来自掠食者的攻击": {}, "船蛸：会被鲔鱼、喙鱼与海豚掠食": {}, "曾：在长吻帆蜥鱼与鲯鳅的胃含物中纪录过船蛸的卵盒与残体": {}}}, "分布范围": {"觅食": {"分布：分布于阿尔巴尼亚、阿尔及利亚、萨摩亚、安哥拉、安圭拉、安提瓜和巴布达、阿鲁巴岛、澳大利亚、巴哈马、孟加拉国、巴巴多斯、伯利兹、贝宁、百慕大、博内尔岛，圣尤斯特歇斯和萨巴岛、波斯尼亚和黑塞哥维那、巴西、文莱达鲁萨兰国、柬埔寨、喀麦隆、佛得角、开曼群岛、中国、圣诞岛、科科斯群岛、哥伦比亚、科摩罗、刚果、库克群岛、哥斯达黎加、科特迪瓦、克罗地亚古巴、库拉索岛、吉布提、多米尼加、多明尼加共和国、厄瓜多尔、埃及、萨尔瓦多、赤道几内亚、厄立特里亚、斐济、法属圭亚那、法属波利尼西亚、加蓬、冈比亚、加纳、直布罗陀、希腊、格林纳达、瓜德罗普岛、关岛、危地马拉、几内亚、几内亚比绍、圭亚那、海地、洪都拉斯、香港、印度、印度尼西亚、伊朗伊斯兰共和国、伊拉克、意大利、牙买加、日本、肯尼亚、基里巴斯、朝鲜民主人民共和国、韩国、科威特、利比里亚、利比亚、澳门、马达加斯加、马来西亚、马尔代夫、马耳他、马绍尔群岛、马提尼克岛、毛里求斯、马约特、墨西哥、密克罗尼西亚联邦、摩纳哥、黑山、蒙特塞拉特、摩洛哥、莫桑比克、缅甸、纳米比亚、瑙鲁、新喀里多尼亚、新西兰、尼加拉瓜、尼日利亚、纽埃、诺福克岛、北马里亚纳群岛、阿曼、巴基斯坦、帕劳、巴拿马、巴布亚新几内亚、秘鲁、菲律宾、皮特凯恩、葡萄牙、波多黎各、卡塔尔、留尼旺、俄罗斯联邦、圣巴泰勒米、圣赫勒拿岛，阿森松岛和特里斯坦-达库尼亚、圣基茨和尼维斯、圣卢西亚、圣文森特和格林纳丁斯、萨摩亚、圣马力诺、圣多美和普林西比、沙特阿拉伯、塞内加尔、塞舌尔、塞拉利昂、新加坡、圣马丁岛、所罗门群岛、索马里、南非、西班牙、斯里兰卡、苏丹、苏里南、坦桑尼亚联合共和国、泰国、东帝汶、多哥、托克劳、汤加、特立尼达和多巴哥、突尼斯、特克斯和凯科斯群岛、图瓦卢、阿拉伯联合酋长国、瓦努阿图、委内瑞拉、玻利瓦尔共和国、越南、维尔京群岛、瓦利斯和富图纳群岛、西撒哈拉、也门。": {}, "分布：船蛸分布图": {}}}, "繁殖方式": {"觅食": {"船蛸：在尺寸与寿命方面显示出极端的两性异形": {}, "雌性：成长到10厘米而制造的卵盒可达30厘米，然而雄性却很少能大于2厘米": {}, "雄性：仅能在它们短暂的生命中交配一次，反之雌性则能繁殖": {}, "另外：，雌性自古以来便为人所知，而雄性则迟至19世纪后期才被描述": {}, "雄性：缺少背侧的腕足，雌性用它来产生它们的卵盒": {}, "雄性：则有茎化腕（交接腕），用以转移精子给雌性": {}, "在：受精方面，腕足会插入雌性的外套腔，之后腕足就会自雄性身上脱离": {}, "学者：最初描述时曾误将交接腕视为寄生虫": {}, "雌：船蛸会制造一枚可供居住的两侧扁平的石灰质卵盒": {}, "这种：“贝壳”具有沿着两排互生的结瘤所构成的双龙骨条纹": {}, "卵盒：的侧面是肋脉状的棱纹，中心处两侧是平坦的或是具有翼状突出物": {}, "卵盒：奇特地酷似已灭绝的菊石螺壳": {}, "在：产卵之前，由雌性的两条背侧延伸的腕足（第三左腕）顶端分泌": {}, "之后：便将它的卵放在漂浮的卵盒中，雌性在卵盒里保护它们，通常还有和雄性分离的交接腕": {}, "通常：可发现雌船蛸的头部与腕足自开口伸出，但如果不安定时就会退避至壳内深处": {}, "偶尔：也可以在海面上看见这些有着华丽曲线的白色卵盒，甚至有时还有雌船蛸黏着它": {}, "卵盒：并非如同绝大多数的贝壳那样仅由霰石构成，而是方解石，呈3层结构": {}, "而且：比起其他头足类螺壳含有更高的碳酸镁（7%）比例": {}, "卵盒：容纳著用于浮力的泡状气体，这点与有壳头足贝类相似，尽管它并不具备隔间的闭锥，与其他的有壳的头足纲贝类不同": {}}}, "保护级别": {"觅食": {"列入：《世界自然保护联盟》（IUCN）2013年濒危物种红色名录ver3.1——低危（LC）": {}}}, "相关文化": {"觅食": {"船蛸：是一些古典与现代艺术以及装饰体裁的灵感来源，包括用于陶器和建筑要素": {}, "一些：早期的例子则可发现始于克里特岛的米诺斯文明艺术": {}, "有：一类又称“双船蛸”（doubleargonaut）的变异图案也可见于米诺斯文明的珠宝": {}, "雌性：船蛸的贝壳化石在第三纪的地层中出现，对了解和研究地质状态有一定帮助": {}}}}, "table": {}}