{"summary": {"蠼螋：(earwigFurficulidae)是革翅目，蠼螋科的统称": {}, "体长4mm：~35mm，体狭长，略扁平，头扁宽，触角丝状，无单眼，口器咀嚼式": {}, "前胸：背板发达，方形体表革质，有光泽": {}, "前翅：特化为极小革翅": {}, "后翅：大，膜质，扇形或略圆形，常露于前翅外": {}, "尾：须铗状": {}, "无：产卵器": {}, "腹部：第3节、第4节腺褶能分泌特殊臭气驱敌": {}, "体尾：末端有一对钳状尾铗用于防御": {}, "寒带：一年一代，以成虫越冬，卵成串产于土表洞穴中，两性同居，有保护子代、喜夜行习性，杂食性": {}, "果树：害虫的捕食者，少数种为害花卉、储粮、储藏果品、家蚕及新鲜昆虫标本，有的是蝙蝠和鼠的体外寄生者": {}, "我国：已记载211种": {}}, "main_body": {"简介": {"蠼螋：有大约1800种": {}, "革：翅目的名字就来自它短短的革质前翅，意思是“皮状翅膀”": {}, "很多：蠼螋的尾部有两个长长的钳子，既能用来求偶，又能用来捕猎、对抗掠食者、开合膜状的后翅": {}, "产卵：以后，大部分雌虫就完成了作为母亲的职责": {}, "不过：，有的雌虫会照顾自己的卵和若虫": {}, "它们：会定期清洁虫卵，防止虫卵长霉，还会保护若虫免遭掠食者攻击": {}, "若虫：成长过程中会蜕皮4次~6次，最后一次蜕皮后，它就变成了成虫": {}}, "形态特征": {"蠼螋：很容易辨认，它们的腹部有由尾须特化而来的钳状或镊状的尾铗": {}, "除：蝠螋亚目和鼠螋亚目成员的尾铗已缺失之外，1900多种蠼螋中的大多数都有尾铗": {}, "两性：的尾铗在形状和大小上有所不同": {}, "尾铗：是一种多功能的器官，求偶和防御时均可用，有时也用于清洁和折叠后翅": {}, "蠼螋：的扁平的背腹区分明显，体型狭长，体长一般4~50毫米，仅有一种蠼螋的体为前口式，换句话说，它们有向前突出的下颌，细长，呈念珠状": {}, "感官：系统中，触觉和嗅觉起重要作用，为了感知外部环境，它们的触角总是在不停地动": {}, "蠼螋：的复眼很大，但缺少单眼": {}, "前翅：短小，通常都够不着腹部第三节": {}, "扇形：的后翅在静止时通常折叠于前翅之下": {}, "有些：种类的蠼螋完全没有翅膀": {}, "由于：体节具有可伸缩的特性，蠼螋的腹部可以自由弯曲": {}, "尾：须成钳状，不分节": {}, "蠼螋：的体色呈褐色、黑色、棕黑色或橘褐色，也有乳白色的": {}, "触角：细长，如念珠状(6~15节)": {}, "口：器具呈向前突出状": {}, "跗节：均分3节": {}, "前翅：短小、革质翅半圆形，褶状": {}, "尾：须特化为尾铗": {}}, "常见种类": {"日本蠼螋": {"日本：蠼螋为夜出性昆虫，白天隐蔽在地下或枯枝烂叶内或棉铃的苞叶内，阴天或傍晚出来活动": {}, "雌虫：产卵常数十粒成堆，有较强护卵习性，雌虫在石下或土下作穴产卵，然后伏于卵上或守护其旁，一旦受惊频繁或遇条件不适宜时，会将自产的卵搬迁或自食掉": {}, "成虫：有趋光性": {}, "杂食性：，什么都吃，一般出现在卫生间和厨房": {}, "生活史：复杂，为不完全变态": {}, "在：赣北以成虫和若虫在土壤内越冬，翌年4月下旬或5月上旬越冬成虫开始活动、取食和繁殖": {}, "5：月中旬至6月下旬开始产卵": {}, "雌虫：产卵可达90粒": {}, "若虫：蜕皮5次，外形与成虫相似、尾铗细弱，呈尖钉状": {}, "翅芽：于2龄时出现，以卵越冬": {}}, "蟹蠼螋": {"这：类蠼螋足短，多数缺乏后翅，在有些种连短小坚硬的前翅也没有": {}, "许多种：呈暗色调，有黑褐色、黑色，或微红色并带有淡黄色或红色的斑纹": {}, "触角：少于20节，有一对短小的腹部尾钳，但雄虫上可以不对称": {}}, "普通蠼螋": {"这：类细长的蠼螋外形多变，但通常呈暗褐色或黑褐色，有暗淡的足和线状触角": {}, "雄性：蠼螋腹部的尾钳高度弯曲，而雌性的相对较直": {}}, "红蠼螋": {"也：称为长脚蠼螋，因为其有长的触角，是相对活跃的种类，呈红褐色": {}, "它们：通常有翅，尽管有的种无翅": {}, "常见：种在前胸背板和翅鞘上有暗色条纹": {}}}, "分布范围": {"红蠼螋": {"蠼螋世界已知近2000种，盛产于热带和亚热带，由温带向寒带种类数递减，但在喜马拉雅地区海拔5000米的高山上也存在它们的踪迹。国外分布于欧洲，亚洲，非洲北部，美国。在中国主要地理分布：北京、湖北、河北、山东、山西、河南、陕西、江苏、安徽、西藏、新疆。中国已记载211种。革翅目成员，全世界共有10科，1000多种，台湾已知有42种，常见种类体长约10至25公厘，但无国人从事相关分类研究。": {}}}, "生活习性": {"红蠼螋": {"蠼螋：喜欢潮湿阴暗的环境，它们通常生活在树皮缝隙、枯朽腐木中或落叶堆下": {}, "它们：喜欢在夜间活动，并有趋光飞行的习惯": {}, "蠼螋：多为杂食性或肉食性": {}, "它们：可以捕食40多种小昆虫，如棉铃虫、红铃虫、斜纹夜蛾、棉蚜等": {}, "一只：蠼螋成虫一天可捕食200多只棉蚜": {}, "蠼螋：既吃植物，也吃动物遗体的残余物": {}, "有：的蠼螋吃小型无脊椎动物，如蚜虫，有的专吃某一种，还有的吃农作物害虫，如苹果蠹蛾的毛虫": {}, "但：许多种蠼螋本身也是农作物和园林的害虫，如欧洲蠼螋和澳大利亚蠼螋": {}, "蠼螋：的腹部有一个腺囊，可以产生一种很臭的气体": {}, "它们：倒地装死后，敌人一定会靠近": {}, "这时：，它们便喷出臭气，让敌人不愿靠近，于是，蠼螋便争取了逃跑的时间": {}, "可惜：的是，关于大多数蠼螋的生物学和生态学知识，人们仍然了解得非常有限": {}}}, "繁殖特点": {"红蠼螋": {"许多：种类的雄性蠼螋在求偶时会使用尾，而且雌性在选择交尾对象时，会选择尾铗最大的那个": {}, "它们：交尾的时候，是尾巴对尾巴地进行的": {}, "一旦：交尾完毕，雄性便会离去，不会有任何照顾后代的行为": {}, "然而：，大多数种类雌性蠼螋的母性非常强": {}, "它们：在一个“巢穴”中一次产下30~50粒卵": {}, "这个：巢穴通常被做在石头或木头下或在某个地下通道的尽头处": {}, "母亲：会守在巢穴中保护卵的安全": {}, "为了：使卵保持清洁，避免感染真菌，它们还会有规律地隔一段时间就把卵上下舔一遍": {}, "一旦：卵孵化，母亲会继续坚持照顾若虫": {}, "有些：种类的雌性还会为幼虫觅来合适的食物，甚至把自己吃下去的食物反刍出来喂哺若虫": {}, "但：一旦若虫经过数个龄期后(成长阶段)，母亲的母性本能就突然消失了，会吃掉那些还没来得及离开巢穴的不幸的若虫": {}, "若虫：在发育成熟前要经过5个龄期，这个过程可能得花上1年的时间": {}, "在：热带地区，这个时间可能会缩短至6周": {}, "有些：蠼螋，诸如蠼螋科的一种，能分泌出防御性的化学物": {}, "一旦：受到攻击，它在使用自己的尾铗的时候会同时从腹部第四节的一对腺体喷出有毒的苯配混合物": {}}}, "危害": {"红蠼螋": {"蠼螋：图蠼螋的少数种类危害花卉、贮粮、贮藏果品、家蚕及新鲜昆虫标本，有的种类是蝙蝠和鼠的体外寄生者": {}}}}, "table": {}}