{"summary": {"越中巨齿蛉：（学名：Acanthacorydalisfruhstorferi）：是一种水生昆虫，为巨齿蛉的一种，无论雌雄成虫，头部前端都长有一副巨大的牙齿，长相凶猛": {}, "身体：黑色，翅脉透明，具黑色网纹，布满黄色斑纹": {}, "是：世界最大的水生昆虫，主要分布在越南，中国广西壮族自治区、云南普洱景东彝族自治县和成都青城山": {}, "越中巨齿蛉：成虫只吸食树木流出的汁液": {}, "幼虫：在水流清澈的溪水或山区无污染的河道中生活，肉食性，捕捉水中小生物，以水生昆虫、小鱼、小虾之类为食": {}, "2016：年6月，在四川成都华希昆虫博物馆获悉：该博物馆收到一份吉尼斯世界纪录证书，上面写着“最大水生昆虫（有翅亚纲）是一种鱼蛉（越中巨齿蛉），它的翼展是21.6厘米": {}}, "main_body": {"形态特征": {"越中巨齿蛉：是一种广翅目昆虫，翅膀展开有21-23厘米，身体长度达到15厘米": {}, "是：世界上翅展宽度最大的水栖昆虫": {}, "它们和蜻蜓：长得很像，但体型比一个鸡蛋还大很多，足足有成人手掌那么大": {}, "无论：雌雄成虫，头部前端都长有一副巨大的牙齿，长相非常凶猛": {}, "身体：黑色，翅脉透明，具黑色网纹，布满黄色斑纹": {}}, "生活习性": {"越中巨齿蛉：虽然体型较大，长相凶猛，但成虫并不捕食其他动物，只吸食树木流出的汁液": {}, "巨齿：蛉具有很强的攻击性，轻易不出手，出手就要见血": {}, "越中巨齿蛉：的幼虫在水流清澈的溪水或山区无污染的河道中生活，肉食性，捕捉水中小生物，以水生昆虫、小鱼、小虾之类为食": {}, "长：到成虫性情大变，开始吃素，只是饮些树汁，以有限的营养维持生命，遇到小动物只是吓唬驱走，概不食用": {}, "成虫：夜间活动，有很强的趋光性": {}, "它们：生活在溪流边草木比较茂盛的地方": {}, "偏爱：于非常洁净的水源，是对水质非常敏感的生物，当水体发生污染，或者酸碱度突然改变时，它们就无法适应，会迅速在这一水域消失": {}, "因此：，它们的存在与否，直接反映了当地水质的好坏，被学界许多专家作为“水质指标昆虫”，被视为水源清洁的晴雨表": {}, "越中巨齿蛉：生长环境": {}}, "分布范围": {"分布：越中巨齿蛉主要分布于越南，中国广西壮族自治区、云南普洱景东彝族自治县、四川青城山和安徽黄山。": {}}, "种群现状": {"2014：年7月中旬，成都华希昆虫博物馆在青城后山考察时，发现了水生昆虫越中巨齿蛉": {}, "最大：翅展达到21厘米": {}, "而：原本只在越南和广西壮族自治区发现过的越中巨齿蛉是第一次在四川发现": {}, "青城山：中发现的这几只巨齿蛉是已知现存的世界上最大水栖昆虫": {}, "在：四川，巨齿蛉种群的现状同样不容乐观，很多山区已连续多年没能在野外观察到巨齿蛉": {}, "成都：华希昆虫博物馆里陈列的东方巨齿蛉标本还是26年前采集到的": {}, "在：云南普洱景东彝族自治县的川河，越中巨齿蛉种群的分布良好": {}, "人们：每年夏季都有捕捉爬虫的习俗，但河水近年来受到城市排水污染，有绝种的可能": {}, "希望：政府对污水排放加强治理，保护野生物种": {}}, "世界记录": {"世界最大的水生昆虫": {"2016：年6月3日，从成都华希昆虫博物馆获悉：日前，该博物馆收到一份吉尼斯世界纪录证书，上面写着“最大水生昆虫（有翅亚纲）是一种鱼蛉（越中巨齿蛉），它有一个21.6厘米的翼展，2015年7月12日在中国四川成都发现": {}, "”：谈到申报过程，成都华希昆虫博物馆馆长赵力介绍说，吉尼斯对科学纪录申报的严谨性近乎苛刻，会对申报内容多渠道求证，过去中国从未有吉尼斯的昆虫世界纪录": {}}, "申报：的起因是2014年7月，该馆在四川青城山发现一种怪虫，经鉴定是一种叫越中巨齿蛉的水生昆虫": {}, "对：标本测量后发现，最大个体翅展达21厘米，是世界发现过的现存最大水栖昆虫": {}, "图：为越中巨齿蛉世界纪录样本个体": {}, "这个：发现很快引起国际广泛关注，因为过去公认生存于现代的最大水栖昆虫，是产于中南美洲的一种叫“直升机豆娘”的蜻蜓，其两翼张开时有记录的最大宽度为19.10厘米": {}, "而：此次发现的最大的越中巨齿蛉翅展比前者宽近2厘米": {}, "而：国际广泛知晓的，地球历史上存在过的最大水栖昆虫—巨脉蜻蜓，翅展可达到75厘米，但早在2.5亿年前的二叠纪时期就已灭绝": {}, "成都：华希昆虫博物馆收到的吉尼斯世界纪录证书": {}, "吉尼斯世界纪录：证书": {}}}, "table": {}}