{"summary": {"远海梭子蟹：（学名：Portunuspelagicus）是梭子蟹科、梭子蟹属的动物": {}, "头胸甲：横卵圆形，宽约为长的2倍，背面密具较粗颗粒中胃区具2条斜行的颗粒脊，后胃区具2条斜行颗粒隆脊前鳃区1对，心区1对，中鳃区的1对不明显": {}, "额分4尖：齿：中央齿短而小，侧额齿较粗大": {}, "内：眼窝齿与侧额齿等大眼窝缘外侧具1小钝齿，外眼窝齿突出": {}, "前侧：缘共有9齿，末齿最长，向侧面突出": {}, "第3颚足：长节末外角不突出，略呈钝圆形螯足粗壮长节外缘末端具1刺，前缘有3刺腕节内外角各具1刺掌节有7条纵行隆脊（其中2条延伸至不动指末端）及3刺（1枚在基部，2枚在末端）可动指背面有3条隆脊，两指长于掌，内缘有大小不等的钝齿": {}, "游泳：足表面光滑，各节边缘有短毛长节后缘无刺": {}, "雄性：腹部呈三角形，第6腹节呈梯形，长宽约相等，侧缘基部稍凸": {}, "雄性：第1腹肢基部1/5处粗大，末4/5趋细，弯向外侧，边缘具小刺": {}, "远海梭子蟹：栖息水深10-30米的沙质或泥沙质底上，幼蟹多栖息在潮间带的沙滩中": {}, "常：昼伏夜出，多在夜间觅食": {}, "远海梭子蟹：性格凶猛，十分好斗，常有残食现象": {}, "在：天然环境中常以甲壳类（虾、蟹）、贝类（蛤类、泥蚶、牡蛎）、头足类（乌贼）和鱼类等为食物": {}, "分布：于中国、日本、越南、菲律宾、马来群岛、澳大利亚、泰国、塔希提、巴基斯坦、印度、波斯湾、东非、红海等地": {}, "（：概述图参考来源：）": {}}, "main_body": {"形态特征": {"外部形态": {"一般：甲宽135-160毫米，体重200-250克，个体大的雌蟹，甲宽175毫米、体重450克，最大甲宽达183毫米": {}, "远海梭子蟹：头胸甲呈横卵圆形，胃区具2条横行颗粒线，鳃区各具1条": {}, "额缘：有4枚刺，外侧的2枚较大": {}, "螯足：长节的前缘有3齿": {}, "雄性：深蓝色，雌性深紫色": {}, "头胸甲和螯足：的背面具有白斑、云纹和浅蓝色": {}, "第1对：步足最长，末对步足呈桨状，适于游泳，且前节与指节扁平，指节为长圆形": {}, "腹部：由7节组成，雌性幼蟹腹部为等腰三角形，腹部长度与宽度（第5、6腹节间缝的长度）之比约为1.74:1，交配后的雌蟹腹部变为椭圆形，长宽之比约为1.23:1，随后腹部宽度渐圆大": {}, "雌性：腹部第2-5腹节各具一对双肢型腹肢": {}, "雄性：腹部窄三角形，第3-5腹节愈合，仅有不明显的节缝，尾节三角形，腹部长度与宽度之比约为2.95:1，所见雄性最大个体甲宽186毫米，体重420克": {}, "所：见雌性最大个体甲宽187毫米，体重440克": {}, "头胸甲：呈梭形，中都稍隆起，表面颗粒分散，又具花白的云纹，甲壳钙质很硬，上面有不明显的凹凸，这些凹凸和里面内脏的位置是一致的，可分额区、眼区、胃区、心区、肠区和鳃区": {}, "头胸甲：边缘又可分额缘、眼缘、前侧缘、后侧缘和后缘，胃区具二条横行的颗粒线，鳃区各具一条，额分4齿，中问一对较小，外侧一对与眼窝背缘的内齿大小相近，眼窝腹缘的内齿大而尖锐，由前突出，前侧缘包括外眼窝齿在内共具9齿，末齿长大，向两侧直伸，呈刺状": {}, "后侧：缘与后缘无齿": {}, "头胸甲：不但遮盖背面，其前端还折入头胸部之下，由口框的前端向左右两侧各有一条沟，称为侧沟，由此划分两部，上部为下肝区，下部为下鳃区，侧沟内第一步足与口器之间是颊区": {}, "胸部：腹甲原分八节，前三节已愈合为一，但节痕尚可辨认，第四胸节到第八胸节和胸足相连，第四节以下由中央沟分开左右，并且左右相对，雌蟹的第六胸节，左右各有一个生殖开口": {}, "腹部：退化成扁平的一片，紧贴于胸部之下，腹部形态雌雄各异，雄蟹腹部呈三角形，称尖脐，第三、四、五节相愈合，雌蟹腹部宽大呈圆形，俗称圆脐，分七节": {}, "蟹：的附肢因适应机能上的分工，形态各不相同，但基本结构是一样的，由基肢、内肢和外肢组成": {}, "基肢：与身体相连": {}, "从：基肢生出内、外肢": {}, "⑴头部附肢：共5对，前2对为触角，后3对为1对大颚及2对小颚。": {}, "第一触角：横列在额的下方，能够折叠，原肢三节，末端接内、外两鞭，第一触角基部有平衡囊。": {}, "第二触角": {"位于：第二触角的外侧": {}, "原肢：二节，外肢退化，内肢成细长的触鞭，在第二触角基部下方的小隆起上有触角腺的开口": {}}, "大颚": {"基肢：发达，由底节和基节两部分组成，底节细长而伸入体内，有肌肉附着": {}, "基书：突出于口的前端，只在齿的咀嚼面，内肢三节": {}}, "第一小颚：基肢薄片状，由底节与基节组成，内缘有硬刺毛，内肢三节，缺外肢。": {}, "第二小颚": {"基肢：由底节与基节组成，呈扁平薄片状，各分裂成两小片": {}, "内肢：一节，很小，外肢较大，叶片状，称颚舟片": {}}, "⑵胸部附肢：共8对，前3对为颚足，后5对为胸足。": {}, "第一颚足": {"基肢：由底节和基节组成，薄片状，内肢三节，末端扩张": {}, "外肢：细长，顶端斜生一细鞭，上肢长，两侧及底端均生有细毛": {}, "上肢：伸入鳃腔，拨动时能形成水流，有清洁鳃的作用": {}}, "第二颚足": {"基肢：分底、基两节": {}, "内肢：分四节，第一节较长，上接三小节，外肢顶端有一鞭": {}, "上肢：较第一颚足者小，作用相同": {}}, "第三颚足": {"覆盖：口器的最外面": {}, "基肢：由底、基两节组成": {}, "内肢：五节，座节特大，末端三节很小，外肢长形，末端有一鞭": {}, "上肢：长扁形，边缘有毛，作用同上": {}}, "胸足：由基肢和内肢组成，外肢退化。": {}, "⑶腹部附肢": {"多：已退化，其数目与形状因性别而异": {}, "雌性：附肢4对，生于第二至第五腹节上，由前而后，渐次变小，皆双肢型，边缘生有长毛": {}, "卵：产出后就附于其上": {}, "雄蟹：腹部附肢仅两对，变成交接器": {}, "着：生于第一、二腹节上，单肢、白色，有一定的弧状弯曲，呈针状，没有细毛，第二对比第一对细小": {}}}, "内部构造": {"鳃：是蟹的呼吸器官，位于头胸部两侧的鳃腔内": {}, "鳃：呈多角椎形，稍弯曲，每边八个，互相并列，尖端向心脏的左右合成一点": {}, "按：鳃的着生位置可分为侧鳃、关节鳃和足鳃": {}, "另：每侧还有肢鳃（上肢）三个": {}, "每一：鳃片由鳃轴及两侧分出的许多鳃叶构成，入鳃血管与出鳃血管是平行的两条血管，位于鳃轴的上下两侧": {}, "蟹：为叶状鳃": {}, "溶解：在水中的氧和血液中的二氧化碳，通过扩散作用，进行交换，完成呼吸作用": {}, "由于：第二小颚的颚舟片不断颤动，水流由螯足基部的入水孔流入鳃腔，经第二触角基部下方的出水孔流出，水流不断地循环，保证了呼吸作用所需氧气的供应": {}, "消化管：分前肠、中肠和后肠": {}, "前、后肠：特别发达": {}, "从：发生上来说，前肠和后肠来源于外胚层，都有几丁质的内壁": {}, "中肠：很短，来源于内胚层，无几丁质内壁": {}, "前肠：包括口、食道和胃，口在大颚之间，外围着一片上唇及两片下唇，口后连一短的食道": {}, "食道：与胃相接，胃分两部分即贲门胃及幽门胃，贲门胃为一大的囊状物，有储藏和磨碎食物的功能": {}, "贲门：胃的后半部有钙质的齿，形成胃磨": {}, "从：贲门胃的背面看，可见新月状的翼贲门骨，横在背面，由两条合成，翼贲门骨的末端渐次细小，与贲门媒骨接近": {}, "贲门：媒骨位于上侧壁": {}, "由：翼责门骨的中央向后方延伸有一条长方形的骨即尾贲门骨": {}, "尾：贲门骨的末端有一突出而钝的齿，称中央齿，位于中央线上": {}, "中央：齿的左右有一对齿，位于贲门媒骨的末端，称侧齿，齿与胃壁几丁质的加厚部分相连，借助其中肌肉的收缩，使各齿转动，用以磨碎食物": {}, "幽门：胃的胃腔很小，壁较厚，内壁亦为几丁质，布满刚毛，有过滤食物的作用，经贲门胃磨碎的食物颗粒，通过幽门胃到达中肠": {}, "中肠：很短": {}, "肝：（中肠腺）分左右两叶，体积很大，位于头胸部的前端和胃及心脏的附近，肝有管通入中肠，消化液由此输入，食物的消化吸收主要在这里进行": {}, "中肠：之后为后肠，细长管状": {}, "在：心脏的下方向后走直到肛门，开口于腹部的末节": {}, "排泄器官：为触角腺，浅黄绿色，又称绿腺": {}, "包括：海绵状腺体部和囊状的膀胱": {}, "开口：在第二触角基部的乳头上": {}, "循环系统：包括一肌肉质的心脏，数条血管和血窦，心脏位于头胸郝背面中央的围心窦内，略呈五角形，有系带与围心窦壁相连": {}, "心脏：有心孔三对，背面的前端和后端各有一对，侧壁也有一对": {}, "围心：窦的血液通过流入心脏，心孔内活瓣可防止血液倒流": {}, "由：心脏发出的动脉共7条，其中5条向前，还有2条自心脏后端通出，一条向后，另一条流向身体腹面": {}, "向前：的5条是：一条眼动脉，由心脏前缘中央发出，经胃的上部到身体的前端，分布到食道、脑神经节、眼等处": {}, "触角：动脉一对，由眼动脉基部的左右两侧通出，分布到触角，排泄器官及胃等处": {}, "肝：动脉一对，由触角动脉基部向两侧发出，分布到中肠、肝脏及生殖腺等处": {}, "通向：后行的一条是腹上动脉，由心脏后缘中央发出，向后缘腹部背面一直通到身体的末端，并有分支到后肠": {}, "通向：身体腹面的一条足胸动脉，由心脏后缘中央通出，行至腹面后分成前、后两支，均与腹神经索平行": {}, "向前：为胸腹动脉，有分支到胸部附肢，向后为腹下动脉，有分支到腹部附肢": {}, "以上：各血管分成许多微血管，最后通到身体各部的组织间形成血窦": {}, "因此：蟹的循环系统为开管式": {}, "身体：各部血窦内的血液，最后汇入胸血窦，经入鳃血管，进行气体交换，再由出鳃血管汇集到围心窦，通过心孔回到心脏": {}, "蟹：的血液无色，含血青素，血液内含有吞噬血细胞": {}, "蟹：雌雄异体": {}, "雄性：生殖器官分为三部分即精巢、输精管和射精管，精巢沿着头胸部的前侧缘，左右各一条，位于表皮的下面，消化腺的上面": {}, "不：成熟时非常小，成熟时半透明，细长而弯曲，后行至幽门胃": {}, "输精管：呈白色螺旋状，位于心脏下方，末端与细管状的射精管相连，开口于第五胸足的底节": {}, "雌性：生殖器由两部分组成，即卵巢和输卵管": {}, "卵巢：的位置与精巢相同，但范围更大些，左右卵巢在幽门胃的后部相会": {}, "未成熟：的卵巢较小，成熟的呈橙红色，充满头胸部的背侧，被覆肝脏，这也是俗称蟹黄的一部分（肝脏也是蟹黄的一部分），第一卵巢通出一短的输卵管，各开口于第三对胸足旁的第六胸节处": {}, "神经系统：主要是两对神经节，前一对是脑，后一对是头胸部神经节，二者之间有一对神经连系着": {}, "脑：位于头胸部的前端，两复眼的基部，从脑发出四对神经，第一对非常小，称第一触角神经": {}, "第二：对粗大，称视神经，通到复眼": {}, "第三：对称皮肤神经或外周神经，分布到头胸部的皮肤上": {}, "第四：对通至第二触角，称第二触角神经": {}, "脑神经：节由围咽神经（又称围食道神经）与胸部神经相连，食道之后还有一横神经与左右两条围咽神经相连，胸部神经节贴近头胸部腹甲中央，原由多数神经节集合而成，中部有一小孔，胸动脉由此通过": {}, "由：胸部神经节发出的神经分布至各小颚、颚足和胸足，胸部神经节向后发出神经延至腹部为腹部神经，有分支到腹部的各节": {}, "复眼：一对，有柄，既可直立，又可横卧，活动灵便": {}, "第一：触焦基部有平衡囊，另第一触角上的感觉毛以及身体和附肢上的细毛都有触觉作用": {}}}, "栖息环境": {"内部构造": {"水深：远海梭子蟹栖息水深10-30米的沙质或泥沙质底上，幼蟹多栖息在潮间带的沙滩中。": {}, "温度": {"远海梭子蟹：在水温为14-36℃均能生存，最适生长水温为23-28℃": {}, "水温：低于17℃时，摄食量减少，水温低于14℃时，极少活动，低于12℃长时间则会引起死亡": {}}, "盐度：远海梭子蟹在盐度为8-35‰条件下都能生存，比较适宜的生长盐度为25-32‰。": {}, "pH：远海梭子蟹对pH的适应范围在7-9之间，比较适宜的pH在8.2左右。": {}, "溶解氧：远海梭子蟹溶解氧需在3毫克/升以上，低于1毫克/升时，则会影响远海梭子蟹的摄食、蜕壳与生长，甚至造成死亡。": {}}}, "生活习性": {"内部构造": {"远海梭子蟹：常昼伏夜出，多在夜间觅食": {}, "远海梭子蟹：性格凶猛，十分好斗，常有残食现象": {}, "在：产卵索饵期间有比较明显的昼夜垂直移动": {}, "在：中国海南岛沿岸一般在11月底12月初，开始移居到20-30米较深水域进行越冬，此时在沿岸水域已很难大量捕获到远海梭子蟹": {}, "在2-3月：向近岸移动，进行产卵洄游": {}, "远海梭子蟹：在天然环境中常以甲壳类（虾、蟹）、贝类（蛤类、泥蚶、牡蛎）、头足类（乌贼）和鱼类等为食物": {}, "远海梭子蟹：在水温23-28℃时，食欲旺盛，摄食量增加": {}, "水温：低于18℃时，摄食量开始减少": {}, "水温：在12℃以下，则不摄食": {}, "远海梭子蟹：从溞状幼体（5次蜕皮）、大眼幼体（1次蜕皮）、幼蟹至成蟹（大约十几次蜕壳），要经过许多次蜕壳": {}, "蜕：売间隔时间长短与个体大小有关": {}, "幼体：阶段蜕皮间隔时间较短，随着个体的增长，蜕壳间隔时间变长": {}, "蜕壳：与饵料的丰欠和环境的优劣亦有密切关系": {}}}, "分布范围": {"内部构造": {"分布：分布于中国、日本、越南、菲律宾、马来群岛、澳大利亚、泰国、塔希提、巴基斯坦、印度、波斯湾、东非、红海等地。在中国分布于浙江、福建、广东、广西、海南、台湾等地。远海梭子蟹分布图": {}}}, "繁殖方式": {"内部构造": {"通过：对海南岛北部湾远海梭子蟹进行的生物学调查，其初步结果表明：周年雌雄性比约1:1": {}, "当年：生蟹的交配期在8-10月，越年蟹在6-8月": {}, "初次：性成熟的甲宽为75毫米，体重48克": {}, "大量：性成熟甲宽100-120毫米，体重70-100克": {}, "此外：，生殖期较长，且周年有两个繁殖高峰期，分别在3-5月和8-10月": {}, "其：虾蟹生物哮群体甲宽优势组为110-150毫米，体重优势组在60-150克": {}, "远海梭子蟹：的越冬洄游和产卵涸游与水温有关": {}, "远海梭子蟹：一般在11月底12月初，开始洄游至水深20-30米处越冬，此时在沿岸水域已很难大量捕获到远海梭子蟹": {}, "远海梭子蟹：在2月底3月初已开始向近岸移动，在3月底4月初出现产卵群": {}, "根据采集样本分析": {"雌性：591只，雄性609只，雌雄比约为1:1，在不同季节，雌雄性比有一定差异": {}, "在：交配期雄性个体占优势，在产卵季节，沿岸水域雌性个体占优势，而外海水域雄性个体则较多": {}}, "远海梭子蟹：当年生蟹的交配期一般在8-10月，越年蟹在6-8月": {}, "甲：宽70毫米，体重40克已开始交配，已交配的雌蟹腹部从三角形变为半圆形": {}, "雄蟹：性腺比雌蟹性腺发育早，雄蟹与之交配后，雌蟹性腺很快发育": {}, "根据：对繁殖季节采到的样本测量与性腺发育程度观察，初步推测雌性远海梭子蟹的生物学最小型（卵巢发育为Ⅳ-Ⅴ期）的甲宽为75毫米，体重45克": {}, "所见：抱卵蟹最小个体甲宽75毫米，体重56.9克": {}, "大量：性成熟甲宽90-120毫米，体重70-100克": {}, "在：每年的3-5月份到8-10月份性成熟系数较高，其他月份性成熟系数较低": {}, "根据：海区调查表明，远海梭子蟹的生殖期较长，周年有两个繁殖高峰期，分别在3-5月份和8-10月份，但在各月捕获的成熟个体间差异较大": {}, "成熟：卵巢的重量一般为体重的6-10%": {}, "远海梭子蟹：腹部卵团重量约占体重的16-25%，其抱卵量因个体大小而异，一般为20-150万，抱卵量（Y）与体重（W）呈紧密直线相关": {}, "Y：=-2.8624+0.4322W（n=23，r=0.971）": {}, "远海梭子蟹：在水温28-30℃，盐度32-34条件下，产卵后经13小时进入卵裂期，71小时到达囊胚期，94小时发育至原肠期，110小时发育至膜内无节幼体，215小时至膜内溞状幼体，257小时孵化出溞状幼体": {}}}, "主要价值": {"内部构造": {"远海梭子蟹：肉味鲜美，营养丰富，经济价值高，可供出口创汇，为重要食用蟹之一": {}, "全蟹：可以入药，兴味微咸，寒": {}, "具有：清热消肿": {}, "主治：头痛、暑疖、疔疮": {}}}}, "table": {}}