{"summary": {"钩状指环虫：（DactylogyrusancyleusWu，WangetSong,1983）是指环虫科，指环虫属的一种动物": {}}, "main_body": {"形态特征": {"成虫：形态虫体中等大小，体长0.54—0.58mm，体宽0.149—0.299mm": {}, "后吸器：与体略有分界": {}, "边缘：小钩发育良好，钩长0.038—0.045mm": {}, "中央大钩：全长0.063—0.067mm，基部长0.040—0.043mm，外突0.004—0.005mm，内突0.017—0.023mm，钩尖长0.013—0.017mm": {}, "联结：片中部向后突，并向前形成一小窝，两端向后稍弯，大小0.009—0.011×0.040—0.043mm": {}, "交接器：呈弯钩状，全长0.033—0.038mm": {}, "交接管：弯成钩状，后端直，末端尖，沿曲度长0.034—0.036mm，基部膨大，基径0.005—0.009mm，管径0.002—0.004mm": {}, "支持器：绕曲于交接管上，长0.027—0.032mm": {}}, "危害": {"鳃：丝布满白色群体,严重感染时鳃丝失去鲜红呈暗灰色且粘液增多，鳃盖张开，呼吸困难,破坏器官的完整性，在寄生宿主、从宿主脱落和摄食过程中，形成表皮破损，易引起病原生物（如细菌、病毒）的入侵，造成炎症，产生继发病症": {}, "指环：虫吮吸鱼血、粘液，刺激宿主产生大量分泌物，破坏正常的生理活动，引起宿主体液电解质失调、酸碱度失衡，引起多种并发症": {}, "寄生：可造成宿主全身性缺氧，加剧各器官出现广泛、渐进性病变，直至使各系统代谢紊乱，引起鱼类多器官衰竭": {}, "流行：于春末夏初或春秋两季，指环虫病为常见多发病，主要靠虫卵及幼虫传播，多流行于春末夏初，适宜温度为20—25℃": {}, "指环：虫广泛寄生于鱼类的鳃，感染率高，大量寄生可引起苗种的大批死亡，另有报道小鞘指环虫能感染大批的鲢鱼商品鱼（0.5—2.5公斤）引起死亡": {}, "指环：虫病在全国各地均有发生，危害各种淡水鱼": {}, "指环：虫少量寄生时没有明显症状，大量寄生时，可引起鳃丝肿胀、贫血，呈花鳃状，鳃上有大量粘液，病鱼呼吸困难，游动缓慢而死": {}, "指环：虫在鳃丝的任何部位都可以寄生，并可在鳃上爬动，引起鳃组织损伤，严重时鳃小片坏死、解体一大片，附近的软骨组织也发生变性、淡染": {}, "用：显微镜检查鳃的临时压片，当发现有大量指环虫寄生时，即可确定为指环虫病": {}}, "病理损害": {"轻度感染": {"的：病鱼丰要是鳃丝组织的完整性受到破坏，引起鳃丝局部的机械性损伤，引起鳃瓣缺损、出血、坏死和组织增生": {}, "中度：感染：虫体寄生的鳃丝颜色苍白，寄生处局部发生贫血": {}, "大：钩刺入处，大量白细胞浸润，部分腮丝血管充血，出现轻微肿胀，相邻两条或更多条次级鳃丝的呼吸上皮发生细胞浸润，上皮细胞轻微增生，并相互贴近，直至细胞融合成为紧密结构，然后由裂隙处逐渐向上隆起，后形成一块由数层呼吸上皮组成的细胞板，严重影响鳃丝的呼吸功能，造成窒息死亡": {}}, "重度感染": {"时：，对鳃丝的损害时兼有轻度感染和中度感染的症状，但其损害范围远远扩大，即全鳃性的": {}, "肉眼：观察，病鱼鳃丝粘液显著增多，全部呈苍白色": {}, "鳃：部明显浮肿，鳃瓣表面分布着许多由大量虫体密集而成的白色斑点": {}, "上皮细胞：融合范围较中度感染时扩大，虫体寄生处发生大量细胞浸润，同时鳃丝上皮细胞大面积严重增生、肥大，呼吸上皮与毛细血管发生严重脱离，出现诸如鳃丝肿胀、融合等炎症反应或坏死、解体等严重的病理变化，造成鱼类死亡": {}, "鱼类：宿主组织病变类型或程度的变化一方血与寄生虫虫体数量有密切关系，虫体在鳃丝组织的寄生时间也起着相当重要的作用": {}, "指环：虫在少量感染、病变区域不大时，虫体常自行脱落，病鱼症状可白愈，鱼类对指环虫形成有效免疫力，一段时间内虫体难以感染": {}}}, "防治": {"（：有关药物使用注意事项详情请见产品说明）": {}, "1、指环虫煞星：": {}, "用水：稀释1000－3000倍后全池均匀泼洒，严禁局部药物浓度过高": {}, "1）日本鳗、桂花鱼：用量为125－150g/亩·米。": {}, "2：）欧洲鳗、美洲鳗及其它各类养殖鱼类：用量为150－200g/亩·米": {}, "3）河鲀：用量为150－200g/亩·米。": {}, "2、杀虫先锋：": {}, "100：ml按6—8亩（平均水深1米）计算药品用量，若虫情较重，隔日按以上剂量再使用一次": {}, "春秋季：水温低，水质清瘦时，宜采用低剂量": {}, "夏季：高温季节，水质肥沃，宜采用高剂量，并视病情、体质情况酌情增减用量": {}, "使用：时，先将药品溶于少量水，稀释5000—10000倍后，全池均匀泼洒，严禁局部药物浓度过高": {}, "3、强效敌百虫：": {}, "使用：时，将本品用少量水彻底溶解，再稀释5000～6000倍，全池均匀泼洒，严禁局部药物浓度过高": {}, "1）预防：每月一次，80克/亩·米。": {}, "2：）用量为150～200克/亩·米": {}, "春秋季：发生寄生虫时，如水温低于20℃，水清瘦时，用量为80克/亩·米": {}, "4、B型灭虫精：": {}}}, "table": {}}