{"summary": {"锯缘青蟹：（学名：Scyllaserrata）是梭子蟹科、青蟹属甲壳类动物": {}, "头胸甲：卵圆形，背面隆起而光滑，因体色青绿而得名": {}, "头胸甲：的胃、心区有一个明显的“H”形凹痕，胃区有一细而中断的横行颗粒隆起，前侧缘短于后侧缘，具9枚等大的齿": {}, "额分4齿：，内眼窝齿大于额齿": {}, "螯足：粗壮，稍不对称，长节的前缘有3刺，后缘有2刺": {}, "掌膨肿：，两指内缘有钝齿": {}, "前3对：步足指节边缘有刷状毛、末对步足的指、掌节扁平呈桨状，善于游泳": {}, "雄性：腹部呈宽三角形，雌性腹部呈圆形": {}, "锯缘青蟹：栖息于浅海及潮间带（即涨溯淹没，退潮干露的滩涂），多栖息在泥沙底质和有海草而低凹、退潮后还有水的地方，以及红树的根基附近和浅海岩礁石洞或有其他掩蔽物的地方": {}, "食物：组成中以软体动物和小型甲壳动物为主，也常以滩涂蠕虫为食，也食小鱼、小虾，有时在胃中也有发现植物的茎叶碎片": {}, "广布：于印度至西太平洋热带、亚热带海域": {}, "（：概述图参考资料：）": {}}, "main_body": {"动物学史": {"锯缘青蟹：因其头胸甲背为青绿色、前侧缘的侧齿状似锯齿而得名": {}}, "形态特征": {"溞状幼体": {"溞：状幼体呈三角形，分为头胸部和腹部": {}, "头胸部：具额棘、背棘各一根，侧棘一对": {}, "腹部：具刺": {}, "棘刺：有增强浮游的作用": {}}, "大眼幼体": {"大：眼幼体头胸甲长8.2毫米，头胸甲宽1.8毫米，腹长1.5毫米": {}, "身体：背腹较扁，体形似蟹，惟其腹部尚未弯贴在头胸甲下面": {}, "具5对：发达的腹肢，为游泳器官": {}, "此时：为浮游生活至底栖生活的过渡类型": {}, "大幼：眼体有一对大大的复眼，着生在露出眼窝外面的长长的眼柄末端": {}}, "成蟹": {"锯缘青蟹：全体分头胸部和腹部，头胸部完全愈合，腹部极其退化，并折伏于头胸部腹面胸板内的腹沟中": {}, "鳌：足锯缘青蟹的头胸部宽大，背载上一个大的头胸甲": {}, "头胸甲：背面呈青绿色，腹面呈灰白色": {}, "整体：略近横摆的椭圆形": {}, "整个：甲壳由几丁质和钙质组成，保护体躯内部的柔软组织": {}, "头胸甲：前缘正中是它的额部，额部前方有6个齿突，称作额齿": {}, "额：的下面为口框部份的口器，口器是由6对双肢型附肢组成，即1对大颚，1对第一小颚，1对第二小题，3对颚足，自里向外按次层叠排列，好象是6道屏门，食物必须通过这6道门才能进入食道": {}, "大颚：的内肢发达，成臼齿状": {}, "小颚：为薄片状": {}, "第一：颚足有一桡片，能独立运动": {}, "在：额部六个齿突的两铡具有一对带眼柄的复眼，其眼柄活动范围较大，能左右摆动，平时多横卧在眼窝里，受惊时则竖立起来，让复眼露在外面": {}, "在：复眼内侧有大小触角各一对": {}, "小：触角为双肢型，在触角的基部有一排泄孔，用来排除尿液": {}, "在：眼窝的两侧前缘各具有9个齿突，称作侧齿": {}, "两端：第九个齿突尖向上钝斜，不似梭子蟹那么左右横向而尖利": {}, "锯缘青蟹：在头胸申与胸背甲间列有5对附肢，横向两侧伸张": {}, "第一：对特别强大，弥作螯足，掌节特别大，没有绒毛，整足的指节内有锯齿": {}, "第二、三、四：对附肢各是末节尖端的爪状步足，用作步行": {}, "最后：一对附肢扁平屈折如桨叶状，前后缘上长有刚毛，称作游泳足": {}, "腹部：锯缘青蟹的腹部扁平，俗称蟹脐，共分7节，由后弯向前方，紧靠在头胸部的背面": {}, "蟹：脐于胸饭的腹沟上": {}, "蟹：脐的形状雌雄有别，雄蟹狭长，呈三角形，俗称“尖脐": {}, "雌蟹：宽扁，呈钝圆形，俗称“圆脐”，这是从外部区分锯缘青蟹雌雄性别的最明显标志": {}, "锯缘青蟹：的腹部附着有腹肢，其数目和形状因锯缘青蟹的性别不同而有差异": {}, "雄蟹：腹肢退化，只有由钙质组成的尖细附肢2对，着生在第一、二腹节上": {}, "每个：腹肢只有内肢，已转化为交接器，作交配时输精之用": {}, "雌蟹：的腹部内侧有腹肢4对，均为双肢型，分内肢和外肢，上长有刚毛，以便产卵时附着卵子，成为生殖器官的一部份": {}, "雌蟹：有两个生殖孔，位于第三对步足基部相对的腹沟中间": {}}}, "栖息环境": {"成蟹": {"锯缘青蟹：栖息于浅海及潮间带（即涨溯淹没，退潮干露的滩涂），多栖息在泥沙底质和有海草而低凹、退潮后还有水的地方，以及红树的根基附近和浅海岩礁石洞或有其他掩蔽物的地方": {}, "锯缘青蟹：对盐度的适应范围较广，能在盐度5-32‰的海水中生长，最适盐度为12-16‰": {}, "锯缘青蟹：分布的海区不同，对水温的适应范围也有差异，在中国上海、江苏沿海及广东北部沿海，锯缘青蟹生长的最适宜水温为18-25℃": {}, "在：中国广西沿海，锯缘青蟹在水温18-30℃时生长正常，最适水温为20-26℃": {}}}, "生活习性": {"活动": {"锯缘青蟹：为滩栖游泳蟹类，生活在潮间带泥滩或泥沙质的滩涂上，喜停留在滩涂水洼之处及岩石缝等处": {}, "白天：多穴居，夜间四处觅食": {}, "尤其：是在涨潮的夜晚显得更为活跃，由于它的眼晴和触角感觉灵敏，故夜间活动自如": {}, "夏天：锯缘青蟹活动更为频繁，低潮水浅时多潜伏泥底以避暑热，有时可见成群锯缘青蟹在干热时用步足撑起体躯离开温度高的滩面乘凉": {}, "冬季：活动较少，天气寒冷时在低潮浅附近掘穴过冬，其穴洞大小深度随个体大小及潮区的增高而加深，高潮区穴洞有时可达1米以上": {}, "锯缘青蟹：在水中依靠末对步足频频划动向左、右前方前进，但多数情况下随流而动，受惊或遇障碍可迅速后退，在滩面上侧以步足爬行，感觉灵敏，行动自如": {}}, "食性": {"锯缘青蟹：食性很杂，以动物性食物为主": {}, "食物：组成中以软体动物和小型甲壳动物为主，胃含物中经常出现双壳类的壳缘，绞合部残片，腹足类的厣，残缺的螺轴，方蟹类的残肢和头胸甲碎片": {}, "锯缘青蟹：也常以滩涂蠕虫为食，也食小鱼、小虾，有时在胃中也有发现植物的茎叶碎片": {}, "人工：养殖的锯缘青蟹，对饵料无严格的选择，小杂鱼、虾、小型贝类（蓝蛤、寻氏肌蛤、河蚬、蛳螺等）、豆饼、花生饼均可为食": {}, "锯缘青蟹：有同类互相残杀的习性，常捕食刚脱壳的软壳蟹": {}}, "适应性": {"锯缘青蟹：在15℃以下时，生长明显减慢，水温降至7-8.5℃时，停止摄食与活动，进入休眠与穴居状态": {}, "水温：稳定在18℃以上时，雌蟹开始产卵，幼蟹频频脱壳长大，水温升至37℃以上时，锯缘青蟹不摄食，水温升至39℃时，锯缘青蟹背甲出现灰红斑点，身体逐渐衰老死亡": {}, "锯缘青蟹：难以适应盐度的剧烈变动，盐度突变会引起“红芒”和“白芒”两种疾病，甚至死亡": {}, "因此：，每年梅雨季节，由于短时间内突发大雨或连续的降雨，人工养殖池盐度突变，使锯缘青蟹死亡率增高": {}, "锯缘青蟹：耐干能力较强，离水后只要鳃腔里存有少量水份，鳃丝湿润，便可存活数天或数十天": {}}, "蜕壳生长": {"蜕壳：情况锯缘青蟹在一生中要经多次蜕壳，蜕壳后体躯才能增大": {}, "每：蜕一次壳，甲壳可增长0.3-1.0厘米、宽0.4-1.2厘米，体重可增加约50克左右（指体重达100克以上者），因身体强弱而有所差异": {}, "在：中国广西沿海锯缘青蟹蜕壳多在4-6月和9-11月，一般多在大潮期的晚间或早晨进行": {}, "先：在体腔内分泌许多粘液（起润滑作用），然后软甲壳和原甲壳分离": {}, "蜕壳：时身体肌肉不断收缩，由背甲后缘先起蜕，然后遍及整个躯体，最后蜕的是螯足": {}, "蟹：蜕壳时呼吸非常急促，需要氧气特别多，在水流畅通的地方，每次蜕壳需10-15分钟，若受惊扰就会延长蜕壳时间，甚至蜕不出壳而死亡": {}, "刚：蜕壳的蟹体躯十分柔软，能吸收大量水分使个体显著增大，但无游泳能力，须横卧水底2-3小时后才恢复常态，6-7小时后甲壳逐渐变硬，经8-4天才完全硬化": {}, "幼蟹：在出生后的第一个月内大约每隔3-4天蜕壳一次，以后蜕壳间隔时间逐渐延长": {}, "2：月龄以上的蟹，需隔1个多月才蜕壳一次": {}, "在：水温18-31.5℃时，从第一期的幼蟹发育到第十期的幼蟹需经123天左右，此时，第十期幼蟹背甲的宽度为原来的12倍": {}, "据：中国广西养殖实践，100克以下的幼蟹，蜕壳一次，体重可比蜕壳前增加一倍左右": {}, "100：克以上的幼蟹，蜕壳后体重可达250克以上": {}, "255：克的蟹蜕壳后，体重可达650克左右": {}, "但：在不同季节，锯缘青蟹蜕壳后体重的增长也不同，般秋季比春季增长率高": {}, "50：克以下的幼蟹养殖5个月左右，体重可达200克以上": {}, "50：-100克的养殖4个月左右，体重可达250克以上100-150克的养殖8个月左右，体重可达300克以上": {}}, "自切再生": {"锯缘青蟹：的附肢在受到强烈刺激或机械损伤时会自行断落，称为自切": {}, "自切：有一定的位置，即在附肢基节与座节之间的关节处，自切后又可以在此处复生新足，但要经过几次蜕壳后才能完成": {}, "复生：的新附肢同样具有齿、突、刺，但比原来的附肢细小": {}}}, "分布范围": {"自切再生": {"分布：锯缘青蟹广布于印度至西太平洋热带、亚热带海域，包括中国东南沿海、日本、越南、泰国、菲律宾、印度尼西亚、夏威夷、澳大利亚、新西兰以及非洲东南部。": {}, "分布：锯缘青蟹分布图": {}}}, "繁殖方式": {"交配特点": {"锯缘青蟹：的繁殖季节各地有所不同，在中国广西和广东，其繁殖时间在每年8-5月和8-10月间，尤以3-4月较盛": {}, "在：厦门地区8-10月是青蟹繁殖季节": {}, "浙江、江苏：等地的青蟹交配多在10月": {}, "但：在室内水泥池中饲养，除12月至翌年2月外（因水温低），其他时间都能交配和繁殖": {}, "当：雌蟹性成熟，在生殖蜕壳前的1-7天左右，通常有一只雄蟹守候在旁，待雌蟹新壳稍硬，约经一天后，雄蟹立即进行交配": {}, "交配：时，雄蟹掀翻雌蟹，使雌蟹胸板朝天，腹部的两个生殖孔露出，雄蟹即将交配器插入其中，把精子送到骓蟹的纳精囊中贮藏起来": {}, "交配：时间短则10小时以上，长则需3-4天，一般连续1-2天": {}, "交配：后，雄蟹仍在旁看守直到雌蟹的甲壳完全硬化才离去": {}}, "产卵条件": {"在：人工饲养条件下，交配后的雌蟹经30-40天卵巢逐渐发育成熟，在水温20-30℃、水比重1.016-1.022的条件下即可进行产卵": {}, "成熟：的卵子经过输卵管至纳精囊与精子结合受精后，从生殖孔排出体外，雌蟹则利用腹脐和腹肢的不断摆动，把产出的卵子洗净并粘附在腹肢的刚毛上": {}, "产卵：量的多少与锯缘青蟹个体大小有关，个体大的产卵量多，个体小的产卵量少": {}, "一般：每只雌蟹的产卵量约200万粒左右，但能附着在腹肢上的只有35-50%，其原因可能与盐度、水温、底质等因素有关，特别是与锯缘青蟹的产卵粘附方式有关": {}, "因：亲蟹产卵时，先将卵产于地上，然后才将卵粘附在腹肢上，这样在产卵和粘附过程中，有一部分卵已被埋入泥沙中而不能粘附起来": {}, "若是：在水泥池中产卵，粘附率可达95%以上": {}, "另外：雄蟹刚产完卵时，若受惊或受敌害侵袭，会弃卵逃走": {}, "因此：，锯缘青蟹多在夜间产卵，一般在晚上22时至早晨4时进行": {}}, "幼体发育": {"孵出：的幼体共分2个阶段：即溞状幼体期及大眼幼体期": {}, "共：需蜕皮变态6次": {}, "在：水温15-20℃时，约需30-35日才能孵化成为与成体相似的幼蟹": {}, "而：在水温25-29℃时，仅需28-24日就可孵化成幼蟹": {}, "此间：从第一溞状幼体到第五溞状幼体要蜕皮变态5次，需时16-17日才能变成大眼幼体": {}, "然后：再需6-7天时间，经过1次蜕皮以后变成幼蟹": {}}}, "养殖技术": {"场选择": {"位置": {"蟹池：应选在风浪平静的内湾、港汊、鱼塭和河口沿岸等地，地势高低适宜，位置在中潮线以下，在小潮时也便于注排水": {}, "不宜：建在高潮线或低潮线上": {}}, "底质": {"蟹：池底质要求沙泥底，尤以沙多泥少为宜，这样可使池水容易澄清，且在夏天不太热，冬天又适宜锯缘青蟹潜伏": {}, "黑色：腐殖土的地方不宜建蟹池": {}, "因为：池底是锯缘青蟹活动的场所，特别在夏天低潮时由于有机质分解，加上锯缘青蟹的活动，不仅会使水色混浊，水质变坏，甚至导致锯缘青蟹因缺氧而窒息死亡": {}, "在：选择底质时还要注意保证养殖池不漏水，选用土质可使筑坝坚固，不易被潮水冲塌，保水力强": {}}, "水质": {"好坏：是养殖锯缘青蟹的重要条件之一，建造蟹池必须选择四周海水无工业废水或农药的污染，特别是无化工厂或油脂类工厂的滩涂，以免污水造成蟹中毒死亡": {}, "另外：要注意咸、淡水源充足，注水方便，能及时调节池水的比重": {}, "建池：地点及其附近的pH值（酸碱度）应当在6.8-8.5之间，海水比重为1.008-1.020之间（1.010-1.015为最佳）即盐度在10-26‰之间（以18-20‰为最佳）": {}}, "饵料资源": {"锯缘青蟹：的生长发育、雌蟹的卵巢催熟与雄蟹的长肉育肥都取决于饵料的数量和质量": {}, "锯缘青蟹：的最佳饵料是红肉蓝蛤，红肉蓝蛤的壳薄易吃，投喂时不必捣碎": {}, "而且：适应蟹池内的海水比重，投下养蟹池后尚能存活几天不死，使锯缘青蟹能连续吃到鲜活饵料，促进其生长发育": {}, "此外：，红肉蓝蛤是群集性贝类，可进行人工养殖，产量多": {}, "全年：四季，均易于捕捞，价格便宜，成本较低": {}, "其它：饵料如钉螺、杂蛤、小杂鱼等也可，但数量比红肉蓝蛤少": {}, "因此：，建造养蟹池时，应考虑当地或附近是否有充足的饵料资源": {}}}, "池建造": {"中国：广东潮汕地区建造蟹池一般有两种方式：一是塭内挖地建池，二是海滩围坝建池": {}, "塭：内挖地建池是利用大围塭内靠近海堤拦水闸边而且地势较高的滩除，用挖出的滩诡围筑堤埂而成养蟹池": {}, "这种：池一般保水性能好，堤埂不必那么高大，利用现成的大拦水闸进行间接排注水，因此比较省工省力，投资较少": {}, "海滩：围坝建池是在地势低洼的滩面上围坝建设蟹池": {}, "这种：池的堤坝必须高大坚固，外砌石头，才抵抗合风的侵袭和海潮海浪的冲击，在围坝的同时要考虑建设水闸和运送饵料的道路，坝面要宽坦，因此投资较多": {}, "建选：养蟹池面积不宜过大，养成池一般为2-3亩，最大不超过千亩": {}, "育肥：池以1-2亩为宜，最大不超过2亩": {}, "因：自然捕捞的种苗规格和质量各不相同，蟹体躯肥满的时间也不一致，必须分池饲养": {}, "蟹池：面积过大会浪费水面，收蟹时比较困难，池间管理也不容易，而且往往由于淡季时种苗来源不足而不能充分利用其水面": {}, "蟹池和构造：可分单塘式和双塘式两种，一池设一个闸门的称单塘": {}, "二池：相靠设三个闸门，其中一个闸门互通的叫双塘": {}, "双塘：式比单塘式优越，当其中一个池塘的水质恶化时，可打开互通的闸门，及时采取抢救措施": {}, "堤坝：的修筑应根据建池方式而定": {}, "属于：海滩围坝建池的迎海大坝，顶宽度3-4米，坝高应超出当地历年最高潮位1米": {}, "迎：海面需用石块浆砌护坡，坡度1:2-1:3": {}, "属于：塭内挖池建池的堤埂，其堤面宽度和高度可根据挖池深度而灵活掌握": {}, "堤埂：建好后可在两面种裁耐盐碱性的植物或铺上草皮": {}, "如：属沙多泥少、粘性不大的土质，蟹池的堤埂可考虑用石块浆砌": {}, "无论：哪种建筑形式，其堤坝必须牢固，且具有蓄水和防逃作用": {}, "为了：防止锯缘青蟹逃走，蟹池四周的堤基要铺设竹篱": {}, "如果：池内四周是用石块砌成垂直的池岸，石隙用水泥浆勾缝的，则可采用压箔法防逃，即用50-60厘米长的竹片编成一块长竹篱，将竹箔压泥20厘米，伸出30-40厘米成“T”形": {}, "如果：蟹池是泥堤的，铺设竹箔则有两种办法，一是压箱（方法同上），二是在池堤内侧与堤身垂直的四周围插80厘米长的竹篱，并以小木桩等距离固定，同时在蟹池堤边四周铺上一层粗沙，厚度80-50厘米，用夯压实，可防止锯缘青蟹挖洞穴居": {}, "否则：池堤会渐渐被挖成深洞，造成漏水或陷堤": {}, "养蟹：池的闸门一般是一池建一个，进排水共用": {}, "当：涨潮时闸外的水位高于池内水位时，可打开闸门进水调节水质": {}, "当：退潮时闸外的水位低于闸内水位时，可打开闸门把池内污水排出海滩": {}, "因此：闸门应建于底质坚实、流水畅通的地点": {}, "闸：底要低于池内最深处或与池底中央成水平线，便以清塘时把池水排净": {}, "闸门：由石块和水泥浆砌成，务求坚固": {}, "尤其：是外闸门，更要经得起强台风的侵袭": {}, "在：闸门内外闸口两侧要竖立4条石柱，两柱相对的一面中间凿成深5厘米、宽8-4厘米的槽沟": {}, "在：堤外闸口的槽沟作为装插闸门开关术板之用，在堤内闸门的槽沟作为装插竹篱（（防止开闸时锯缘青蟹逃走）之用": {}, "竹篱：要选用质地坚硬、大小均匀、两端直势的竹子编成，竹间距离1-1.5厘米，为使流水畅通，竹篱要编得坚固，免致被锯缘青蟹的鳌足钳断": {}, "闸孔：的大小要根据养蟹池的面积而定": {}, "4：亩左右的蟹池，闸门可建0.7米×1.5米": {}, "2.5：-8亩的蟹池，闸门可建0.7×1.2米": {}, "闸门：的长度与堤的底宽相同": {}, "闸口：两端筑成八字形，有利于臧少进排水时的阻力": {}, "靠近：堤内面的闸口两侧附近要各留存约8-4平方米的平台，便以捕捞": {}, "双塘：式的闸门应建在两塘间的共堤中间": {}, "建闸：方法及闸.门规格与单塘式基本相同": {}, "此外：如果养蟹池附近有农田和山坑淡水沟，在建闸时还要根据情况需要，设计并修建排洪沟和排酸水沟": {}, "养蟹：池的池底可呈四方形或锅形，四周稍浅，均匀向中间倾斜": {}, "水深：以涨潮时能保持1.5-2米中间最深处可达8米，干潮时能保持0.8-1.2米为宜，这样便于锯缘青蟹摄食和活动，以防止夏热冬冷，影响锯缘青蟹生长": {}}, "苗捕捞": {"锯缘青蟹：养殖的苗种来源，一是人工育苗": {}, "二：是捕捞海区的大眼幼体（蟹苗）": {}, "三：是捕捉天然蟹种": {}, "①：蟹苗捕捞": {}, "锯缘青蟹：产卵于盐度较高海区，孵化后的幼体变态成大眼幼体后逐渐移向河口和内湾稍低盐度环境中栖息，此时即是苗汛季节": {}, "浙江：沿海在4-11月都可捕到天然蟹苗，其旺季是5-6月和8-9月": {}, "蟹苗：捕捞方法大多采用定置网，推辑网和手抄网三种": {}, "各地：根据潮流、风浪的具体情况因地制宜选用": {}, "②：蟹苗的鉴别": {}, "在：捕捞的自然蟹苗中，常有其它蟹类的大眼幼体混杂，需要鉴别和挑选": {}, "③：幼蟹的培育": {}, "幼蟹：培育是指将天然海区捕捞或人工培育的蟹苗，强化培育成幼蟹的过程": {}, "经：培育的幼蟹，个体增大，抵抗力增强，养殖成活率较高": {}, "天然：幼蟹，个体大小不一，要求捕捞幼蟹体质健壮，附肢完整，未受机械损伤和附着物少的青蟹，中国浙江沿海幼蟹集中苗发期在6-7月中旬和9月中旬至10月上、中旬，夏蟹可以在当年直接养成商品规格，秋蟹要经过越冬后才能养成商品规格": {}, "锯缘青蟹：捕后的露空时间要短，特别是夏季闷热高温的情况下更不宜露空，一般气温在28℃以上时，不超过半天，25℃以下时也不要超过2天，从捕获到放养时间越短越好": {}, "过长：会引起死亡": {}, "在：当地海区自捕自养的蟹苗，因环境条件基本一致，露空时间短，一般成活率高，如经长途运输的种蟹，须经严格选择，淘汰病残蟹后方可放养，种苗挑选与鉴别的方法有：①选择体质健壮的种蟹：健壮锯缘青蟹苗的甲壳呈青绿色，十足齐全，躯体完整无损伤，感官反应灵敏，活动能力强，不易捕抓": {}, "游泳：足和螯足不能缺少和伤残，步足缺少不能超过3个，如果步足断了一截或受伤，可把剩余的足肢在基节与座节之间的关节处折断，新的附肢会在短时间内再生出来，若不折除，残肢会流掉大量体液而造成死亡": {}, "凡：甲壳，腹部和附肢有异色（如深蓝色、红棕色、铁锈色等）受刺、钩、晒伤的蟹苗质量差，以不选用为好": {}, "②：无病：辨别病蟹可以从步足基部肌肉的色泽来判断，其肉色呈蔚蓝色，肢体关节的肌肉不下陷，具有弹性者为健康苗，如肌肉呈黄红色或具白色斑点，肢体关节间肌肉下陷，无弹性，则不适宜用于养殖": {}, "③：剔除蟹奴：有少数蟹苗的腹节内侧基部寄生1个及多个蟹奴，蟹奴呈卵圆形，体质软以吸取青蟹体内营养维持生活，受寄生的青蟹影响正常生长和发育，故选择时应及时将蟹奴剔除": {}}, "种苗放养": {"在：中国南方一年四季都可放养锯缘青蟹，但养成的时间长短与水温、比重和饵料有密切关系，一般饲养时间为20-40天（指瘦蟹的饲养，下同），最快10多天就可收获": {}, "在2-3月：，锯缘青蟹生殖腺发育最快，放养后18天即可收获，4-5月需饲养20天，5月以后则需20多天才可收获": {}, "7：-9月间，由于天气炎热，水温过高，蟹的生长不好，而且易死亡": {}, "10：-12月水温较低，要放养30-40天才能收获": {}, "锯缘青蟹：的放养密度，要根据季节、个体大小、饵料和蟹池等条件来定": {}, "若：放养密度过大，因拥挤容易发生互相钳斗的现象，引起伤亡": {}, "若：放养密度太小，则浪费水体，影响效益": {}, "一般：在水温较高时，蟹的摄食量大，生长迅速": {}, "但：在4-8月间，由于气温逐日升高，又是雨季，水温、比重变化较大，易引起青蟹死亡，故放养密度要适当减少，一般每平方米放养4.5只左右": {}, "秋季：以后至翌年的3月，水温较低，透明度大，可以多放，每平方米放养6-7.5只为宜": {}, "中国：台湾省是每平方米放养8只": {}, "菲律宾：是锯缘青蟹与遮目鱼混养，放养密度较疏，每平方米为0.35-2.5只": {}, "上述：的放养密度一般是指瘦成蟹，如果是150克以下的小蟹，特别是仅有25-50克的幼蟹，放养密度可适当增大": {}, "为了：便于管理，在放养过程中，最好按种苗规格进行放养，一般规定按瘦雌蟹、花蟹、未受精蟹、雄蟹、25-75克的幼蟹和100-150克的小蟹分池饲养": {}, "但：往往由于种苗供应不足，不能及时满足放养要求，可以分批放养": {}, "初时：若放养量少，应少投饵，待种苗放足数量后，再多投饵，使其迅速生长": {}, "这样：饲养，若管理得当，成活率最高可达90%，一般为75%左右": {}}, "投饵技术": {"锯缘青蟹：以肉食性为主，但有时也摄食一些植物性饵料（如海草嫩芽和海藻类等）": {}, "用来：作为锯缘青蟹饵料的有：小型的贝类，如蟹守螺、红肉兰蛤、短齿蛤、中国绿螂、鸭嘴蛤、偏顶蛤、牡蛎或陆地的蜗牛等，以及小鱼、小虾、小蟹等": {}, "实践证明：，用蟹守螺和牡蛎做饵料饲养效果很好": {}, "每年8-：10月，蟹守螺很肥，锯缘青蟹最爱吃，经常投喂，锯缘青蟹的卵巢成熟快，肉肥满，质量好": {}, "但：一般多采用鱼、贝的混合饵料": {}, "各地：应根据实际情况，因地制宜地选择饵料种类，并要求饵料新鲜": {}, "投饵：量的多少和温度等环境条件有密切关系": {}, "锯缘青蟹：在水温18℃以上时摄食旺盛，到25℃时达最高峰，水温降至13℃以下时，摄食量大为减少，降到9℃左右时停止摄食，水温超过30℃时摄食量也明显降低": {}, "据：有人试验，以小鱼为饵料，锯缘青蟹在25℃时的摄食量为体重的17-20%": {}, "因此：在投饵前，要检查锯缘青蟹对前次投饵的觅食情况，酌情增减饵料": {}, "饵料：投放过少会影响蟹的生长发育，投放过多则浪费饵料，且易造成水质变坏": {}, "综上所述：，应根据季节、天气变化、潮汐等不同情况进行投饵": {}, "一般：在4-6月及9-10月间，气候条件较好，锯缘青蟹的摄食量最大，以100只蟹来计算，小潮期每天投蛤仔5千克或蟹守螺6千克，或小鱼1.5千克": {}, "在：大潮期换水后蟹的摄食量更大，应增加投饵量一倍": {}, "如：遇雨水过多，池水混浊，蟹不便摄食，可适当减少投饵量": {}, "天气：闷热时，蟹的食欲也会诚弱": {}, "天气：寒冷，水温降到9℃以下时，可以停止投饵": {}, "在：泰国，养蟹是用低质量的鱼类做饵料，每天投饵量为锯缘青蟹体重的5-7%": {}, "根据：锯缘青蟹多为昼伏夜出觅食的习性，一天应分两次投饵，早晨5点左右投放一次，投放量为一天投饵量的40%左右": {}, "晚上：19点再投放一次，投饵量为60%左右": {}, "饵料：要投放在池的四周，不能投在池的中央，且要均匀，以免蟹争食引起钳斗而伤亡，还便于检查饵料的被食情况及残饵的清理工作": {}, "有：的饵料要处理后才能投放": {}, "若：用鱼虾做饵料，要求不能变质发臭，以免影响水质和锯缘青蟹的健康": {}, "大鱼：要切碎后投放，壳厚的螺或双壳类要打碎壳后才投放，壳薄的小贝，如红肉兰蛤、俎齿蛤、鸭嘴蛤、偏顶蛤、中国绿螂等可投放带壳的活体，这样可避免蟹吃不完而影响水质": {}}, "日常管理": {"池塘：生态环境的优劣直接影响锯缘青蟹的生理活动，在优良的生态环境中，锯缘青蟹摄食旺盛，蜕壳正常，生长速度块，病害少": {}, "所以：，搞好日常管理保持池塘优良的生态环境是养殖成功的关键技术": {}, "坚持：每天早、中、晚巡池检查，观察池塘水色、水位、蟹的活动和摄食情况，测量水温、溶解氧、透明度，经常检查堤坝、闸门和防逃设施有无损坏，及时采取措施": {}, "每：10-15天测量一次青蟹的甲宽、体重等，掌握锯缘青蟹的生长情况": {}, "养殖：初期主要向养殖池内添加水，逐渐将水位加到1.5米左右，视水质情况数天换水一次，每次换水量为池水的20-30%": {}, "养殖：中、后期应加大换水量，小潮汛以添加水为主，大潮汛大换水1-2次": {}, "大：换水时不要排完池水，应保持水深20-30厘米以上，防止进水时将泥浆冲起而淹没锯缘青蟹，造成锯缘青蟹窒息": {}, "进水：时水流不宜过急，免得增加水的混浊度": {}, "一般：情况下，排水时最好从闸底排水，既能多排底层水，又能增加水体交换能力": {}, "酷暑：季节，采取夜间涨潮时进水为好": {}, "大：换水时可以结合进行清污工作，先将贝壳及杂物捞出，再用耙搅动，使有机物质随水流排出池外": {}, "水位：的控制以创造一个夏凉冬暖的环境来适应锯缘青蟹的生活和生长为目的": {}, "冬季：退潮时水位保持30-50厘米，涨潮时应在1米左右": {}, "寒潮：来时要再提高水位，夏天炎热时水深应增至1.5米左右": {}, "若：放养密度较大时，水位要相应增高": {}, "锯缘青蟹：对海水盐度适应范围较广，但对盐度突变适应能力较差": {}, "当：久旱无雨，池水盐度太高时，可开启底层的闸板，让盐度较高的底层水排出池外，然后引进淡水或纳入涨潮时盐度较低的潮头水": {}, "在：雨季淡水期，池水盐度太低时，则关闭下闸板，开启上闸板，使盐度较低的表层水先排出，然后纳入涨潮咸水": {}, "如：遇大暴雨，海区水盐度又很低时，应采取加低值盐的办法，使池水盐度调节到10以上": {}, "锯缘青蟹：养成池池水透明度以30-40厘米为宜": {}, "pH：值以7.8-8.4为宜，溶解氧含量应在3毫克/升以上": {}, "随着：养殖时间的加长，蟹池中的有机物质不断增多，池中的细菌、浮游动植物、原生动物必然大量繁殖，极大地影响着池塘生态环境的质量": {}, "有机：物质经细菌作用，氧化分解消耗大量溶解氧，往往使池塘下层水中本来就不多的氧气消耗殆尽，造成缺氧状态": {}, "在：缺氧状态下，厌氧菌大量繁殖，对有机物质进行发酵作用，产生较多的氨、硫化氢、甲烷、有机酸等还原性中间产物，这些物质对青蟹有害，而且与氧化合而消耗水中的氧": {}, "在：夏季高温期，遇到天气不正常时，很容易造成池中青蟹缺氧死亡": {}, "可见：，大量的有机物质在池塘中的积累引起池塘溶氧降低，从而引起透明度的不稳定，酸碱度的不平衡，使池塘生态质量下降": {}, "有：条件的可在养殖过程中（最好是从养殖初期起）施放有益微生物制剂，及时降解进入池塘中的有机物质，保持池塘生态的平衡，而且能够抑制病原细菌的繁殖，减少疾病的发生": {}, "在：高温季节，无风闷热，低气压的傍晚和早晨日出之前，或是久晴后下大雨，盐度突变时，要开动增氧机": {}}, "病害防治": {"细菌性：疾病": {}, "①：弧菌性细菌疾病": {}, "弧菌：属细菌（如鳗弧菌、副熔血弧菌）均可引起鱼类、贝类及甲壳类等水生动物血淋巴等器官发生疾病，该类疾病给水产养殖业造成巨大的经济损失": {}, "毛：芝娟等报道了在患病的锯缘青蟹胸足组织液中分离得到了辛辛那提弧菌、溶藻弧菌、副溶血弧菌等多种对青蟹致病的弧菌": {}, "②：甲壳溃疡病": {}, "甲壳：溃疡病主要是由降解壳质类的细菌引起的，如常见的气单胞菌属、黄质菌属、巴斯德菌以及微弧菌属等，这类细菌主要降解甲壳动物的外骨骼，引发降解壳质类的细菌和真菌对含有壳质素的表皮组织的侵染，使甲壳组织发生溃疡、糜烂": {}, "真菌性：疾病": {}, "锯缘青蟹：真菌性疾病主要以霉菌病为主，如霉菌中链壶菌属、离壶菌属和海壶菌属等都可以引起蟹类致病": {}, "患有：真菌性疾病的锯缘青蟹幼体通常趋光性差，活力减退，多游离在水层的中下层或底部": {}, "卵体：发育受阻，不能被孵化": {}, "病毒性：疾病": {}, "引起：锯缘青蟹致病的病毒主要有呼肠孤病毒、疱疹病毒、白斑综合症病毒等": {}, "寄生虫：性疾病": {}, "寄生：锯缘青蟹的常见的寄生虫有蟹奴、藤壶、鳃虫、海蛸等": {}, "此类：寄生虫一旦进入蟹体就开始繁殖并侵染鳃腔、腹部、肌肉等组织器官，最后导致锯缘青蟹死亡": {}, "传统：的防治措施以预防为主，治疗为辅，主要体现在以下几个方面：①做好放养前的整池消毒和定期除去淤泥等工作": {}, "②：适时换水": {}, "③：加强人工管理：做好蟹苗的选种、放养及日常的饲养、管理工作，以降低锯缘青蟹疾病发生的机率": {}, "④：定期使用大蒜素在养殖池中进行泼洒，以杀死水体中的病原微生物，杜绝细菌性疾病和寄生虫病的发生": {}, "抗病：新品种的培育": {}, "培育：抗病能力强的新品种是防御锯缘青蟹疾病发生的重要措施之一": {}, "新品种：的培育可以改良蟹体的种质特性，加强其抗病能力": {}, "常用：的品种改良技术主要有：①采用远缘杂交技术培育新型抗病蟹种": {}, "②：转基因技术可以使得蟹种的抗逆基因得到表达，提高抗病能力": {}, "③：多倍体育种技术可以提高蟹种培育的成活率，减少疾病的发生": {}, "生物：类制剂的利用": {}, "锯缘青蟹：先天特异性免疫机制不够健全，易被一些致病微生物侵入并致病，用传统的药物（如土霉素、青霉素、链霉素等）治疗易产生耐药性等缺点，不能有效地治愈疾病": {}, "而：将生物类制剂接种蟹体，提高抗病能力，从而起到预防与治疗作用": {}, "常用：的生物制剂主要有高免疫血清、抗毒素等": {}}, "收获运输": {"锯缘青蟹：是陆续不断放养种苗的，因此收获也必须陆续进行": {}, "①抄网打捞法": {"在：温暖季节，潮水初涨时，塘里的锯缘青蟹感觉到闸门有新鲜海水注入，常结群逆着潮水潮游到闸门来，俗称玩水": {}, "根据：这一生活习性，可用长方形抄网在闸门口捕捞": {}}, "②铁耙梳捕法：在寒冷季节，青蟹极少活动，即使涨潮时也不游向闸门口，它们多潜伏在池塘中间深处，有的隐藏在泥里，因此必须用小船在池内用铁粑逐幅梳捕。": {}, "③干池把捕法：在早晚两造收成结束时，为了整池清淤，必须把池水排干，然后人下池中，手执铁耙，沿池底逐幅往返耙行，当铁耙梳耙到锯缘青蟹时，迅速捞入手抄网中。": {}, "④捅洞钩捕法：锯缘青蟹有挖洞穴居的习惯，尤其是在冬季寒冷季节，锯缘青蟹常潜居堤边洞穴中，因此必须在排干池水时用铁钩桶入洞穴，将蟹钩出捕捉。": {}, "将：收捕的锯缘青蟹先放在盛有绿色树枝的大木桶里，防止互相钳咬": {}, "然后：逐个检查，选其成熟者绑起来，不成熟者放回池里再养": {}, "绑：蟹的草绳，在夏天宜用比较清凉的威水草": {}, "冬天：，宜用有保暖作用的稻草": {}, "绑：好的蟹盛于竹箩中，连箩一起浸于清新的海水中几分钟，让锯缘青蟹吐混吸新": {}, "因为：锯缘青蟹生活于泥滩上，被捕捞后放于大木桶里，身上带来的污泥都积聚在木桶里，渗入一些海水后变成污泥水，锯缘青蟹在木桶里呼吸活动，吸入污泥水，鳃丝微孔被污泥堵塞，若在运输前没有经过吐混吸新，往往造成大量窒息死亡": {}, "在：炎热夏天，为了提高长途运输的成活率，在盛蟹竹箩中心可竖立一个竹篾编成的空心简": {}, "筒：与竹箩等高，筒壁留很多孔，可以通风透气": {}, "包装：时把蟹口向着空心简，蟹盛满后箩面加盖，装上汽车时各箩间留存空隙，不要太挤压": {}, "运蟹：车最好在夜间行驶，天亮到达目的地": {}, "在：寒冷冬天，竹箩周围要铺稻草保暖，防止寒风冷气侵入，汽车则宜在日间行驶": {}, "这样：就可大大提高运输锯缘青蟹的成活率": {}}}, "主要价值": {"经济价值": {"在：中国东南沿海，锯缘青蟹资源丰富，为重要捕捞对象之一": {}, "锯缘青蟹：的人工养殖投资小，收效大，有广阔的发展前途": {}, "除：鲜食外，还可制作罐头": {}, "锯缘青蟹：的壳经过去钙、脱脂、漂白和脱醋酸基等化学处理后，还可制成可溶性甲壳质，这种有机质不溶于水，也不溶于碱性溶液，而在0.5-2%稀醋酸中能溶解成洁白透明的胶体溶液，故名可溶性甲壳质": {}, "该：溶液具有很高的粘度，可以任何比例与水稀释而不沉淀": {}, "可溶性：甲壳质应用很广，性能非常优越，不仅用于纺织、印染、人造纤维、造纸、木材加工、塑料等工业，而且还用于医药、调味等方面，成为一种用途很广的工业原料": {}}, "食用价值": {"锯缘青蟹：个体较大，一般体重0.2-0.5千克，最大可达2千克以上，肉质细嫩，味美，是优良的食用蟹": {}}, "营养价值": {"锯缘青蟹：各组分含有丰富的蛋白质，其中雌性生殖腺含量高达30.98%，居鲜品蛋白质含量之最，并且锯缘青蟹的蛋白质氨基酸种类齐全，必需氨基酸得分为84.23-93.58": {}, "锯缘青蟹：体内含有丰富的脂肪和不饱和脂肪酸（UFA）": {}, "肌肉：的UFA达74.58%，比三疣梭子蟹肌肉的65.61%和虾蛄头的74.3%高，其中的多不饱和脂肪酸（PUFA）高达47.83%，比三疣梭子蟹的38.43%高近10%，比虾蛄头的51.5%稍低": {}, "EPA：高达18.04%、DHA为13.52%与三疣梭子蟹的15.21%、17.69%、虾蛄头的15.75%、13.96%及市售深海鱼油产品相当": {}, "雌性：生殖腺的UFA也高达70.30%，雄性生殖腺UFA为62.48%，最低的肝脏UFA也达58.32%，都比三疣梭子蟹高": {}, "锯缘青蟹：的不饱和脂肪含量高，特别是人体内不能合成的ω-3脂肪酸EPA、DHA含量高": {}, "锯缘青蟹：为高钾低钠食品，所以锯缘青蟹更有利于高血压患者食用": {}, "它：的肝脏钙含量极高，仅次于石螺、鲮鱼、虾米、虾皮和丁香鱼，且天然有机钙易于人体消化吸收": {}, "锯缘青蟹：中其他必需元素镁、铁、铜、锌、锰等含量也较高": {}, "锯缘青蟹：各组分的硒含量都很高，特别是雌性生殖腺": {}, "生殖腺：与可食部质量比率：雌性为16.52%，而雄性仅占1.83%": {}, "雌性：生殖腺（膏）的蛋白质含量比雄性高73.95%，EAA/TAA也高9.01%，特别是色氨酸含量高3.75倍": {}, "在：脂肪含量上，雌性生殖腺是雄性的11.42倍，且UFA也高12.52%，只在PUFA含量和EPA、DHA含量上雄性生殖腺比雌性高40.57%和90.0%、86.2%": {}, "在：必需的无机元素含量方面，大多数的元素，雌性生殖腺都高，特别是硒是雄性生殖腺的2.24倍": {}, "但是：雌性生殖腺的胆固醇比雄性生殖腺高4.97倍": {}, "就：膏蟹总体而言，其占可食部59.30%左右的肌肉中UFA尤其是EPA含量相当高，占可食部16.52%的雌性生殖腺和10.96%左右的肝脏中的UFA，特别是EPA含量也很高": {}, "综上所述：，锯缘青蟹含有丰富的蛋白质，氨基酸种类齐全，含有多种单不饱和与多不饱和脂肪酸，并含丰富的无机元素，尤其是硒、钙含量高，是一种营养价值较高的海产品": {}}, "药用价值": {"锯缘青蟹：且有药用价值，蟹肉清热散血，养筋益气，可治筋骨损仿、疥癣、漆疮、烫伤": {}, "蟹爪：破血消积，可治产后游积腹痛": {}, "蟹壳：攻毒行瘀，可治瘀血积滞、乳痛、冻疮": {}}}, "食物营养成分": {}}, "table": {"\n含量参考\n约每100克食物中的含量\n": {}}}