{
  "summary": {
    "三疣梭子蟹：（学名：Portunustrituberculatus）是梭子蟹科、梭子蟹属甲壳类动物": {},
    "个体：硕大，最大个体可达1000克，一般为400克，体宽200毫米": {},
    "三疣梭子蟹：的躯体由头、胸、腹三部分及附肢组成": {},
    "节划分：20节，头部5节，胸部8节，腹部7节": {},
    "进化：头部和胸部愈合，称头胸部，具有13对附肢": {},
    "腹部：显著退化，褶贴在头胸部的腹面，俗称“蟹脐”": {},
    "雌性：在幼蟹时腹部呈狭长三角形，交配后呈椭圆形，俗称“圆脐、团脐”": {},
    "雄：蟹腹部为三角形，俗称“长脐、尖脐”": {},
    "蟹：脐打开后可见中线有一纵行凸起，内有肠道贯通，肛门开口于末端": {},
    "栖息地：栖息在近海浅海，栖息在水深10-50米的海区，在10-30米泥沙底质的海区群体最密集": {},
    "活动：白天多潜伏在海底，夜间则游到水层觅食": {},
    "特点：凶猛、食量大、消化力强，不管是海藻，还是有坚硬外壳的螺、蚌以及鱼、虾、蟹等，它都能捕食": {},
    "分布范围：日本、朝鲜、马来群岛、红海以及中国的广西、广东、福建、浙江、山东半岛、渤海湾、辽东半岛等地": {}
  },
  "main_body": {
    "动物学史": {
      "养殖史": {
        "日本育苗：1937年日本大岛信夫研究三疣梭子蟹育苗成功，20世纪60年代后，日本开展大规模生产性育苗生产，随之进行三疣梭子蟹增殖放流，三疣梭子蟹的渔业资源得到了恢复": {},
        "日本养殖产业：在三疣梭子蟹生物学研究、苗种生产、增殖放流技术等方面处于领先地位，但日本对三疣梭子蟹养殖技术方面的研究报道很少，养殖规模也很小": {},
        "中国首次育苗：三疣梭子蟹人工工厂化育苗早在1987年在河北省和天津市首获成功，进行人工放流": {},
        "养殖试验：1992年在河北、福建、江苏、浙江带已有小规模海捕蟹苗养殖试验": {},
        "中国大规模育苗：1997年在河北省、山东省日照市、江苏省连云港市赣榆区开始出现大规模的工厂化人工育苗，进行虾池养殖三疣梭子蟹": {},
        "养殖风行中国：2000-2013年，三疣梭子蟹池塘养殖从中国河北、江苏、浙江、山东等省沿海地区风行全中国": {}
      }
    },
    "形态特征": {
      "总体特征": {
        "个体：硕大，最大个体可达1000克，一般为400克，体宽200毫米": {},
        "躯体：由头、胸、腹三部分及附肢组成": {},
        "节划分：20节，头部5节，胸部8节，腹部7节": {},
        "进化：头部和胸部愈合，称头胸部，具有13对附肢": {},
        "腹部：显著退化，褶贴在头胸部的腹面，俗称“蟹脐”": {},
        "蟹：脐打开后可见中线有一纵行凸起，内有肠道贯通，肛门开口于末端": {}
      },
      "头胸特征": {
        "头胸：背面盖着圆方形的骨质背甲，故称头胸甲，又称蟹斗": {},
        "头胸甲：的背面有3个明显的疣状凸起": {},
        "头胸甲：呈茶绿色，腹面呈灰白色，这是三疣梭子蟹为适应海底环境进行自我保护调节形成的": {},
        "背甲：边缘可分为前缘、眼缘、前侧缘、后侧缘和后缘五部分": {},
        "前缘：正中为额部，有4枚齿突，称额齿，额齿中间有3个凹陷，以中间的一个为最深": {},
        "前缘：底端与后缘中间前的连线就是头胸甲的长度，也代表了体长": {},
        "前缘：左、右前侧缘各有9个锐齿，叫侧齿，其中第一侧齿最大，称角齿或眼齿，这是前缘与前侧缘的交界处": {},
        "第九侧齿：之间的间距为头胸甲的宽度，也代表了三疣梭子蟹的体宽": {},
        "第一侧齿：与前缘齿突之间有一深的凹陷是复眼伸出的地方": {},
        "背甲：后侧缘斜向内侧，后缘与腹部交界，比较平直": {},
        "头胸甲：第一对步足为特别强大的鰲足，其长节后缘末部有一刺": {},
        "头胸甲：第二对至第四对步足扁平，指节尖细，适于爬行": {},
        "头胸甲：末对步足扁宽，指节呈片状": {},
        "第一触角：小触角，起嗅觉和触觉的作用，基部有平衡囊。": {},
        "第二触角": {
          "大：触角，起触觉作用，基部内侧有触角腺，又叫绿腺，是排泄器": {},
          "大颚：、第一小颚、第二小颚主要用于摄食": {}
        },
        "颚足：与大颚、小颚协同，用于摄食": {},
        "第二颚足：有足鳃、关节鳃各1对，起呼吸作用螯足又称螯肢，有摄食、挖掘洞穴的作用，在交配时起抱握作用": {},
        "关节鳃：起呼吸作用": {},
        "第一、第二、第三对步：足用于爬行、清理，第一、第二对各具1枚侧鳃": {},
        "第四对步足：的前节与指节扁平呈桨状": {},
        "雄性：腹部附肢均已退化，第一、第二腹节的附肢特化为生殖器，第一腹肢为雄性交接器，第二腹肢为雄性附肢雌性腹部有附肢4对，均具刚毛，生殖期卵附在刚毛上发育": {},
        "命名依据：各部分形态特征图头胸甲中央隆起，额齿后方头胸甲中间部位现出3个凸起，称疣状凸起，三疣梭子蟹由此得名": {},
        "头胸甲：表面还形成不少的凹陷，这些凹陷都是内部肌肉着生之处": {},
        "头胸甲：由于这些凸起和凹陷的存在而形成6个区，并且与其内脏的位置相一致，分为胃区、心区、左右肝区、左右鳃区": {},
        "头胸甲：不但遮盖上背面，其前端还折入头胸部之下，在三角形口前部的下方，有一条隆起线叫口盖线": {},
        "眼眶：下有一条眼眶下线，其下方各有一条侧板线": {},
        "复眼：的内侧，横向排列于额下有2对触角，其中第一对较小，第二对较大，分别叫小触角和大触角，触角上生有司感觉作用的感觉毛": {},
        "第一触角：基部各有一个排泄孔，用来排除尿液": {},
        "两触角：都属于头胸部附肢": {},
        "头胸部：的腹面除前端为头胸甲所包被，大部分为腹甲所包被": {},
        "腹甲：通常为白色，有时略带灰白色": {},
        "腹甲：也叫胸板，中间为一四陷的腹甲沟，为腹部贴附之处": {},
        "腹甲：四周密生绒毛": {},
        "腹甲：原分7节，前3节愈合，但节间的痕迹还能清楚地辨认出来": {},
        "生殖孔：开口在腹甲板上，但雌、雄开口位置不同": {},
        "雌体：一对生殖孔开口在愈合后的第三节腹甲内侧上部，孔上有一个三角形的骨质凸起，交配时便于固定雄性交接器": {},
        "雄体：一对生殖孔开口在腹甲最末节": {},
        "腹甲：前端正中部分为口器": {},
        "口器：由1对大颚、2对小颚和3对颚足组成": {},
        "口器：的6对附肢，都属于头胸附肢，它们向外叠成，好似6道屏门，互相配合，完成口器的功能，食物必须通过这6道门才能进入食道": {},
        "腹甲：两侧有左右对称的5对胸足，是三疣梭子蟹运动和捕食的器官": {},
        "腹甲：第一对胸足特别坚固，呈钳形，具有捕食和防御能力，称螯足，雄蟹的双螯较雌蟹大，且强壮有力": {},
        "腹面：呈灰白色，第一对步足为特别强大的螯足，其长节后缘末部有一刺": {},
        "第二对至第四对步足：扁平，指节尖细": {},
        "第三、第四步足：扁平，并生有许多刚毛": {},
        "胸足：可分为10节，从胸足基部开始，各节名称分别是底节、基节、座节、长节、腕节、前节和指节，其中指节呈爪状或椭圆的片状": {}
      },
      "腹部特征": {
        "三疣梭子蟹：的腹部已退化为一扁平的片状物，反折紧贴于胸部之下，四周密生绒毛": {},
        "腹部：的形状在幼蟹阶段狭长，略呈三角形，雌、雄无差异": {},
        "圆脐：在成长过程中，雌蟹的腹部渐成圆形，称圆脐": {},
        "尖脐：雄蟹的腹部成熟后仍为狭长形，称尖脐": {},
        "圆脐和尖脐：区别雌、雄蟹最显著的标志之一": {},
        "腹部：共分7节，其第一节以横行凸起为界，分成前、后两部分，前端部分插入头胸甲之下，而后端部分则弯向腹面": {},
        "腹部：可见有一条凸起的肠管": {},
        "腹肢：从第一期幼蟹开始，可见腹部侧生附肢即腹肢，腹肢的数量、形状因性别而异，雌性有4对腹肢，生于第二至第五腹节之上，呈双肢形，即自柄部分出内、外两又，分别叫内肢和外肢": {},
        "内肢：上的刚毛细而长，为30-40排，这是产卵时吸附卵粒的地方": {},
        "外肢：刚毛粗而短，有保护腹部卵群的功能": {},
        "雄性：腹肢已退化为交接器，有2对，呈单肢型，生于第一至第二肢节上": {},
        "第一对交接器：已骨质化，呈管状，顶端生有粗短的刚毛，开口于向外弯曲的片状凸起上": {},
        "第一对交接器：基部开口分为两部分，靠腹甲的一边开口大，并盖以有毛的瓣膜": {},
        "交配：雄蟹的阴茎伸入瓣膜内输送精荚，内侧的开口为第二交接器伸入之处": {},
        "第二对交接器：短小，长度为第一对交接器的1/5-1/4，是一实心棍状物，末端为柔软的皮膜部分，上具细毛，茎部膨大，周缘密生绒毛": {}
      }
    },
    "栖息环境": {
      "腹部特征": {
        "栖息地：在自然界，三疣梭子蟹栖息在近海浅海，栖息在水深10-50米的海区，在10-30米泥沙底质的海区群体最密集": {},
        "冬眠：冬季栖息在较深的海底冬眠": {},
        "适宜水温：属广温性水产动物，其适宜生长水温为17-30℃，最适生长水温为25-28℃，当水温低于6℃时梭子蟹进入冬眠状态": {},
        "致死温度：低温致死温度为-1.5℃，高温致死温度为35℃": {},
        "适盐度：具广盐性，其适宜生长盐度为10-35‰，最适盐度为25-30‰": {},
        "耐干度：耐干能力比较强，在气温20℃时，可露干8小时不死，2-4℃条件下可露干26小时不死": {}
      }
    },
    "生活习性": {
      "活动": {
        "游泳：运动活泼，善于游泳，能随波逐流向前游动，又能向左、右迂回游动向前，还能后退。当游泳时头胸部向前下方倾斜，第四对步足举向背后方迅速摆动，激动水流借以前进": {},
        "游泳特点：游泳速度快，坚持力强，": {},
        "潜水特点：当遇敌时，在其它步足协助下迅速潜入海底，隐于石下或泥沙间，体后部埋在沙中，体前部露于沙外，身体与海底成45°倾斜面，保持头部感觉器官露于外方，便于猎取食物或御敌": {},
        "爬行特点：前三对步足指尖着地，缓慢爬行，以一侧步足指尖抓住地面，另侧步足指尖抵住地面伸直推动蟹体以横向前进，蝥足有时举起，有时曲于头胸部下方，最后一对步足有时仍举在背方划动，协助运动": {},
        "活动时间：畏强光，白天多潜伏在海底，夜间则游到水层觅食": {},
        "潜沙特点：白天潜入泥沙中，潜沙时多与底面呈15-45°角，有时仅露出眼和触角，潜入较浅，无钻深洞的能力": {},
        "夜间游泳特点：夜间游动较为频繁，游动时常将身体倒垂于水中，第五对步足紧贴水面做频频摆动，也常在水层中或贴近水底做不定向水平游动": {}
      },
      "洄游": {
        "习性：三疣梭子蟹在中国常成群洄游，具有生殖洄游和越冬洄游的习性": {},
        "时间：春、夏（4-9月）期间，常在3-5米深的浅海，尤其是在港湾或河口附近产卵，冬季移居到10-30米深的海底泥沙里越冬": {},
        "地点：渤海三疣梭子蟹是一个地方性种群，越冬后，在4月上、中旬开始生殖洄游，主要游至渤海湾和菜州湾近岸浅水区河口附近产卵": {},
        "越冬洄游：12月初开始越冬洄游，游至渤海深水区蛰伏越冬，越冬期为12月下旬至翌年3月下旬，越冬场几乎遍及整个渤海中部20-25米软泥底质的深水区": {},
        "东海：三疣梭子蟹的活动范围很广，北可达黄海南部的吕泗、大沙渔场，越冬期为1-2月，越冬场有两处，一处在浙江中、南部渔场水深40-60米一带海区，另一处在闽北、闽中沿岸水深25-50米一带海域": {},
        "春季：随水温回升，性成熟个体自南向北，从越冬场向近岸浅海、河口、港湾作生殖洄游": {},
        "东南沿海：3-4月，福建沿岸水深10-20米海域，4-5月，浙江中、南部沿岸海域，5-6月，舟山和长江口30米以内浅海域等都是三疣梭子蟹的产卵期和产卵场，8-9月，随外海高盐水向北推进，三疣梭子蟹向北游至吕泗、大沙渔场索饵，10月后，随水温下降，外海高盐水向南退却，三疣梭子蟹自北向南洄游，但也有部分群体在浙北近海由内侧浅水区向外侧深水区洄游越冬，11月至翌年2月，向南洄游的三疣梭子蟹进入鱼山、温台等浙南渔场较深海区越冬，另有一部分则进入福建的平潭、惠安、晋江和厦门等近海越冬": {}
      },
      "捕食": {
        "三疣梭子蟹：捕食凶猛、食量大、消化力强，不管是海藻，还是有坚硬外壳的螺、蚌以及鱼、虾、蟹等，它都能巧妙地捕食": {},
        "三疣梭子蟹：捕食时，器官配合严密，第一对触角上有嗅觉感觉毛，用来鉴别食物，用一对鳌足捕获食物，与第二对步足一起捧递至口边，此时口器自行张开，食物先传到第三颚足，再到大颚被咬碎，通过很短的食道送入胃中，再用咀嚼器将食物磨碎成糊状，送人肠内消化吸收": {},
        "消化能力：从肛门中取出粪便检查，发现大部分水生维管束植物碎片能被消化": {},
        "三疣梭子蟹：十分贪吃，水温在10℃以上时胃肠经常处于饱满、半饱满状态": {},
        "水温：在20℃以上时，三疣梭子蟹的摄食强度更是惊人，一夜可连续捕捉数只螺类": {},
        "三疣梭子蟹：饱食后，把多余的营养储藏在肝脏中，刚蜕壳的“软壳蟹”及越冬期间就需用储藏在肝脏中的营养来维持生命": {},
        "进食：水温在10℃以下时，很少摄食，降至2-5℃时，数月不进食也不会死亡": {}
      },
      "蜕壳": {
        "一生：要经过多次蜕壳": {},
        "机能：越旺盛，蜕壳次数越多": {},
        "蜕壳：开始的象征，在第四对步足末两节间出现白色和红色纹，在腕节与掌节间亦有白纹出现，不久就开始蜕壳": {},
        "头胸甲：后缘出现条裂缝，逐渐扩大，柔软的蟹体借肌肉的伸缩和身体的蠕动，逐渐外露，足亦从旧壳蜕出，螯肢各节形状差异较大，所以最后从旧壳内蜕出": {},
        "蜕壳：时蟹静伏，不食不动，完全失去防御能力，此时如被其他蟹发现，可能被吃掉，或因受伤売不能硬化，常引起死亡": {},
        "壳：蜕完后，身体迅速长大": {},
        "新売：在12小时内可形成，两天后即硬化": {},
        "蜕壳：是蟹生命中的重要时刻，所以均选择在石下等安全地方进行": {}
      },
      "保护色": {
        "三疣梭子蟹：真皮层下方有各种色素细胞，当色素细胞伸张时，色素扩散，体色变的深而浓": {},
        "色素：细胞收缩时，体色变的淡而浅": {},
        "色素：细胞的伸缩是由于眼柄中无管腺体分泌物的刺激所引起的": {},
        "沙质：海底的蟹体，多为浅灰绿色，岩礁或海藻间的蟹体，颜色多为深茶绿色": {}
      },
      "自截再生": {
        "三疣梭子蟹：的足自截和再生的能力很强": {},
        "自截：位置是在足的基节与座节之间的关节处，该处称为自截点，系由两层结缔组织膜组成，血管、神经由此膜穿过，伸向足内": {},
        "自截：后足蜕落，膜封基节伤残面、血管与神经穿过的小孔为小瓣膜所掩盖，防止失血": {},
        "足：自截后一周内基节的自截面上生出一个柔软的透明状几丁质囊，通称为肢芽": {},
        "二、三周后肢芽：发生分节，开始出现上皮、肌肉和神经等组织": {},
        "蜕壳：肢芽蜕去几丁质襄，形成新足": {}
      }
    },
    "分布范围": {
      "自截再生": {
        "三疣梭子蟹：分布于日本、朝鲜、马来群岛、红海以及中国的黄海、渤海、东海": {}
      }
    },
    "繁殖方式": {
      "中国黄海、渤海海域：每年4-10月是三疣梭子蟹的交配繁殖季节": {},
      "浅海：海底或水上层，雄蟹找到将要蜕壳的雌蟹，附于雌蟹背上互配成对，找到隐蔽处，雄蟹在周边看守，保卫雌蟹": {},
      "雌蟹：蜕壳后张开腹部，露出生殖孔，同时雄蟹亦张开腹部，并用腹部尖端按在雌蟹腹部内侧，一对交接刺插入雌蟹的生殖孔内": {},
      "雄蟹：用前三对步足抱住雌蟹，可持续达1-2天": {},
      "产卵：雌蟹甲壳逐渐硬化，两蟹才分开，不久，雌蟹即产卵，每个雌蟹能产卵数十万粒，附着在腹肢的绒毛上，中国辽东沿海居民称为“拉花”，一个雌蟹腹部附着的卵总重量约占体重的1/5，此时：雌蟹回到浅海一带，卵进行孵化": {},
      "三疣梭子蟹：幼体发育经历溞状幼体和大眼幼体两个阶段，溞状幼体分为四期": {},
      "蜕皮：水温为22-25℃时，幼体发育时间为15-18天，其中溞状幼体阶段为10-12天，蜕皮4次，变态为大眼幼体，5-6天后，再蜕皮1次变态为第1期幼蟹": {},
      "蜕壳：水温在20-31℃范围内，第1期幼蟹发育至性成熟约需3个月，雄蟹蜕壳8-10次，体重达55.5-176.4克，雌蟹蜕壳9-10次，体重达83.0-176.9克": {}
    },
    "养殖技术": {
      "池塘条件": {
        "中国：北方养殖选择的池塘面积一般以10-20亩的中、小型池塘为宜，要选择水源充足、无污染、小杂鱼虾贝类资源丰富、进排水方便的海区附近的池塘": {},
        "池：深要在5米以上": {},
        "池子：底质以泥沙质较好，池底要铺沙15厘米左右": {}
      },
      "准备工作": {
        "池塘：的清整主要包括池塘的整修和药物清理": {},
        "池塘：的整修在秋末收蟹之后进行，将池水排出，清淤曝晒": {},
        "清淤：前期用泥浆泵抽净，后期用推土机整平，沿池四周留出环沟，沟宽2-4米，低出滩面30-40厘米，半个月以上，将池底充分氧化，同时维修塘堤、闸、渠等配套设施，为：防止和减少三疣梭子蟹互相残杀，在池内设置水泥管、陶管、瓦片、竹筒等隐蔽物": {},
        "药物：清塘选择睛天进行": {},
        "放苗：前15-25天用80-100千克/亩生石灰或8-12千克/亩漂白粉清塘，杀死害鱼、杂虾及微生物，并改良底质": {},
        "清池：药物最好选择生石灰，因为用生石灰清池能够使池塘淤泥成疏松结构，改善池底的通气条件，加速细菌分解有机质作用，而且碳化钙与水中的二氧化碳、碳酸等形成缓冲作用，保持水中pH值稳定，有利于三疣梭子蟹的生活。另外，生石灰中含有钙能够增加水质中钙质，这对饵料生物的繁殖和三疣梭子蟹的正常脱壳起到重要作用": {},
        "养殖池：先进水20-30厘米，滩面存水达5厘米以上即可进行药物消毒": {},
        "消毒：选择晴天上午9-10时进行，兑水化浆，全池遍洒，淤泥厚处、边角处、环沟处适当多洒": {},
        "进水并繁殖饵料生物：清塘半个月以后，就可以开闸进水，为了防止一些有害生物进入池子，可以用60目的筛绢网过滤海水，池水深度一般保持在80厘米左右，池塘进水后，要施用化肥来培育饵料生物，一般氮肥在1.5千克/亩，磷肥为0.3千克/亩，并且要保持池水的透明度在30厘米左右。": {}
      },
      "苗放养": {
        "来源及选择：蟹苗的来源主要有捕捞天然海区和人工培育两种，苗种的规格一般选择80只/千克较好，要求蟹苗规格整齐，体质健壮，附肢齐全，活力强，软壳率小于10%。": {},
        "放养时间：一般在5月下旬-6月中旬放养。": {},
        "水质要求：水温要在18℃以上，日温差要小于8℃，盐度为18-32，酸碱度为7.8-8.6，氨氮含量要小于1毫克/升水体，溶解氧大于5毫克/升水体，透明度保持在30-40厘米。": {},
        "放养密度：一般80-100只/千克的蟹苗，放养密度应控制在1000-1500只/亩。": {}
      },
      "日常管理": {
        "换水量": {
          "6月中旬到7月中旬：主要以添水为主，日换水量一般不超过15%，到7月中旬把池水加深到最深水位1.5米以上": {},
          "7月中旬以后：每隔2天-3天换水一次，每次换水10%左右，维持相对稳定的水色和透明度": {},
          "8月中旬以后：利用大潮进行大排大换，保持水质清新，透明度在50厘米左右": {},
          "换水原则：好水多换，不好水少换，坏水不换。前期添水，中期小换水，后期大换水": {}
        },
        "水质指标测定：梭子蟹在水质不良水域中生活时，很难达到预定的生长效果，为此须作好水质测定、调控工作。": {},
        "水温的测定": {
          "每天：上午5点-6点，下午2点-3点各测水温一次": {},
          "温度：的高低直接影响梭子蟹机体新陈代谢的速度，最适水温25℃-28℃": {}
        },
        "透明度的测定": {
          "每天：下午2点-3点测一次": {},
          "透明度：根据梭子蟹各个生长时期的不同，为其创造不同的透明度，前期透明度控制在30厘米左右，中期35厘米左右，后期40厘米以上。一个适宜的透明度不仅为梭子蟹提供了暗光隐蔽的环境，减少自残，大量的浮游植物和浮屑为增殖的贝类提供充足的饵料，而大量的贝类正是梭子蟹喜食的饵料": {}
        },
        "pH值的测定": {
          "每天：上午5点-6点，下午2点-3点各测一次": {},
          "pH值：海水一般在pH8.1左右，梭子蟹适宜值pH7.8-9.0": {}
        },
        "盐度测定": {
          "换水前后：对盐度各测一次": {},
          "最适盐度：25-30": {}
        },
        "溶解氧的测定：每日上午4点-6点，下午4点-6点各测一次，要求溶解氧始终大于5毫克/升。": {},
        "氨氮及其他营养盐": {
          "频度：可1天一测，也可一周一测": {},
          "氨氮含量：较多时，成为梭子蟹的毒害因子，养殖期应控制在0.5毫克/升以下": {},
          "硫化氢：和亚硝酸盐的测定：一周一测": {},
          "硫化氢：的浓度不得超过0.01毫克/升，亚硝酸盐的浓度不得超过0.5毫克/升": {}
        },
        "三疣梭子蟹：对饲料蛋白要求较高": {},
        "投饵量：应根据三疣梭子蟹放养密度，生长时期，个体大小，水温水质状况饵料质量等因素综合分析确定": {},
        "饵料：一定要投在饵料台上，或沿池边投喂，千万不能投到环沟和深水区域，以免饵料剩余浪费污染池底": {},
        "幼蟹：进入养成区后，开始由于贝类饵料充足不需要大量投喂，一般只在夜间投喂少量的人工配合饲料做为补充。此时，需要观察三疣梭子蟹对配合饲料的摄食情况，适当调节投喂量。10天后，开始增加人工配合饲料和廉价贝类的投喂量，实行少量多次的投喂方法，如早5点，晚18点、21点、24点各喂一次": {},
        "投喂方法：前期少投，高温期少投，阴雨天少投，脱壳时少投，水质差时少投，蟹多处多投，水质好时多投，适温时多投，脱壳后多投，8月中旬交尾后多投，收获前多投": {},
        "观察梭子蟹的活动情况": {
          "三疣梭子蟹：一般白天很少活动，大都潜伏在池底，夜间出来活动频繁，沿池边觅食": {},
          "关注活动：要密切注意阴雨天、雾天、高温闷热天气、低气压台风天气、夜间等容易缺氧时三疣梭子蟹的活动情。一旦发现三疣梭子蟹缺氧上岸，要立即换水，泼洒增氧粉。增氧机要及时开机": {},
          "情况分析：如果白天发现大量三疣梭子蟹游池，一种可能是饵料投喂不足，另外一种情况很可能是水质和底质有问题": {}
        },
        "巡池及建池塘日记档案": {
          "凌晨：及傍晚巡池是养殖人员的一项基本工作，每日及时收听当地的天气预报": {},
          "经常：检查三疣梭子蟹的摄食情况，注意防逃、防盗": {},
          "测量：10天-15天测量一次梭子蟹的生长情况，包括背甲长/宽，体重，做好记录，分析长势，及时调整投喂量和调整饵料搭配": {}
        }
      },
      "收获操作": {
        "时间：应在秋末，当水温降到15℃以下，三疣梭子蟹不再继续增重时应及时收获。适时：起捕三疣梭子蟹，是优质、高效、高产的关键。根据三疣梭子蟹是否进入膏蟹期，销售价格和天气条件来决定起捕时间。一般起捕时间安排在12月份为佳，下雨天不应起捕": {},
        "少量出池：可在夜间用蟹笼或抄网捞取": {},
        "大量出池：应在闸门固定网笼袋，利用退潮放水，使三疣梭子蟹随流进入笼袋中，当塘内水排到最低时，可用铁耙顺着塘底慢慢耙动": {},
        "遇到蟹体：时小心挑起，用小抄网捞入箩筐或水桶": {},
        "捕捉后：要用橡皮筋缚住两只鳌足，以防在箩筐或桶中相互扯咬或外逃": {}
      },
      "混养情况": {
        "蟹、虾混养模式": {
          "中国：学者穆占昆等（2001），周志新（2006），刘志明（2007），蒋万钊等（2006），刘宝金等（2001）对三疣梭子蟹与对虾混养进行了初探": {},
          "效果：这些生产性试验条件缺乏一致性、严密性和规范性，所得的养殖参数的可比性差，养殖效果不稳定": {}
        },
        "蟹、贝、虾混养模式": {
          "原理：三疣梭子蟹能翻扒池塘底部滩面，清除池塘中的松螺，池塘底部污物经翻扒后进入水体成为藻类繁殖的营养源，并能摄食病弱对虾个体，有利于控制病毒传播，同时，改善对虾的底部栖息条件": {},
          "相互共生：蟹、虾、贝混养是利用它们生理、生态的不同特征进行养殖，同时利用花蛤滤食特点，充分利用蟹、虾残饵、浮游生物、底栖生物，净化水质，达到相互共生的目的": {}
        }
      },
      "病害防治": {
        "病毒病：病原主要有疽疹病毒及小核糖核酸病毒。多发生在5-10月份，病蟹行动迟钝，呈昏睡状，蟹爪无力，血淋巴变白，肝胰腺脓肿变白，腐烂发臭，死亡较快": {},
        "病毒病：主要是以预防为主：①适量换水，用机械增氧": {},
        "病毒病预防：饵料中加入免疫多糖连续投喂一周": {},
        "细菌病症状：①甲壳和附肢等部位凹陷溃烂，如甲壳病": {},
        "细菌病症状：②引起局部组织器宫感染或转为全身性败血症，在整个生活史中都可能受细菌感染而发病，主要有弧菌病及细菌性甲壳病": {},
        "细菌病预防：细菌性疾病，日常应加强养殖管理，避免机械性损伤，发现病蟹害要及时清除，以防疾病蔓延。养成期要降低养殖密度，提高饵料质量和换水率": {},
        "患细菌病的蟹：可全池泼1-2ppm的土霉素治疗，也可在饵料中加入1‰的恩诺沙星连续投喂": {},
        "真菌病：引起三疣梭子蟹真菌病的病原一般有水霉菌、毛霉菌或链壶菌等": {},
        "真菌病病因：多由菌种侵入受伤的梭子蟹身体表面所致，病蟹行动迟缓，摄食减少，伤口不愈合，伤口部位组织溃烂并蔓延，最后死亡": {},
        "真菌病预防：真菌性疾病，日常管理时应彻底消灭敌害生物，减少河蟹在捕捞、运输、放养等过程中的机械损伤": {},
        "患真菌病的蟹：可用5%食盐水溶液浸洗5-10分钟，并用5%碘酒涂抹患处": {},
        "寄生虫病：多由固着类纤毛虫如聚缩虫、杯体虫或钟形虫等引起": {},
        "寄生虫病症状：体表长满许多棕色或黄绿色绒毛，行动迟缓，对外界刺激不敏感，最终因无力蜕壳而导致死亡": {},
        "患寄生虫病的蟹：①15-20ppm生石灰全池泼洒并更换1-3次病蟹池水": {},
        "患寄生虫病的蟹：②：0.5-1ppm的新洁尔灭与5-10ppm的高锰酸钾混合液浸洗病蟹": {},
        "寄生虫病：还有才女虫、阿脑虫及蟹奴等寄生虫病，一般从蟹体表或内脏都能看到虫体，流行季节一般为7-10月份或开春": {},
        "三疣梭子蟹：活动少时易得此类病，一般可用0.5ppm高锰酸钾或0.7ppm的硫酸铜和硫酸亚铁合剂（5:2）全池泼洒杀灭": {},
        "环境引起的疾病：池塘底部有毒气体硫化氢、氨及生物毒素和高浓度用药引起的急性中毒": {},
        "环境引起疾病的病蟹：背甲后缘胀裂出现假性“脱壳”或三角膜出现红黑泥性异色或腹脐张开下垂四肢僵硬而死亡": {},
        "预防环境引起的疾病措施：要加强水体管理，定期用沸石粉或“氨净”处理底质": {},
        "中毒：症状要立即更换池水，换水量为池水的30-50%": {},
        "营养性脱壳不遂、肝肿大或其他内脏疾病：一般为缺少钙磷或脂肪摄入过多引起，也有因缺乏维生素等引起": {},
        "预防缺乏维生素引起疾病：平时饲料中应适当添加脱壳素、磷酸二氢钙及各种维生素，可减少此类病害的发生": {}
      }
    },
    "主要价值": {
      "经济价值": {
        "三疣梭子蟹：是中国海产大型经济蟹类。因其肉质鲜美、营养丰富、经济价值高，在中国国内外享有盛名": {},
        "三疣梭子蟹养殖不断升温：三疣梭子蟹具有生长快、环境适应能力强、市场价格高、中国国内外价格稳定等特点": {},
        "对虾、青蟹后又一重要养殖品种：取得了良好的社会效益和经济效益": {},
        "三疣梭子蟹：是中国浙江省渔业主导产业品种，也是浙江省科技入户主推养殖品种": {},
        "三疣梭子蟹：养殖是浙江省四大优势产业，浙北是梭子蟹养殖主产业带，仅宁波、舟山就有1.9万多公顷的梭子蟹养殖围塘，约占全省的四分之三": {}
      },
      "药用价值": {
        "三疣梭子蟹：是药、补两用的珍品": {},
        "价值：用之药可作滋补剂，治疗肾亏劳损、神经衰弱、心慌失眠、身体虚弱等消耗性疾病，具有润肺养阴、补脑益智、提高人体免疫力、美容养颜、抗衰老等独特功效，对妇女不孕、产后无乳等疾病也有疗效，经常食用能改善内分泌，增强新陈代谢，降血压、血脂、血糖，抗肿，调节和提高人的记忆力和性功能，促进生长发育，调节性周期，对于治疗更年期体内激素平衡和改善心悸、失眠、头量、心情烦躁等有特效，是男女皆宜的保健品": {}
      },
      "营养价值": {
        "三疣梭子蟹：肉质细嫩，口感清甜，营养丰富": {},
        "蛋白质测定：科学家对三疣梭子蟹不同部位的基本营养成分进行测定，发现蟹肉中蛋白质含量最高，雄性生殖腺次之，雌性生殖腺中蛋白质含量最低": {},
        "粗脂肪测定：三者粗脂肪含量顺序正好相反": {},
        "氨基酸测定：含有20种": {},
        "氨基酸中：以亮氨酸和赖氨酸含量较高": {},
        "非必需氨基酸中：谷氨酸含量最高，其次为精氨酸和天冬氨酸": {},
        "三疣梭子蟹：肌肉中主要的脂类为磷脂，甘油三酯含量最低": {},
        "三疣梭子蟹：可食部分还含有丰富的不饱和脂肪酸。其中，雌性生殖腺的不饱和脂肪酸含量较高，雄性生殖腺次之，蟹肉最少": {},
        "三疣梭子蟹：可食部分中钙、镁、锌的含量均高于皱纹盘鲍": {},
        "肌肉：钙和镁的含量高于生殖腺，而雌性生殖腺中锌、铁的含量高于肌肉和雄性生殖腺": {}
      },
      "食用价值": {
        "唐代：诗人白居易有言“陆珍熊掌烂，海味蟹螯成”，将海蟹螯足与熊掌相提并论": {},
        "三疣梭子蟹：到了繁殖期，蟹膏、蟹黄肥满、鲜美，蟹肉细腻、清甜": {},
        "三疣梭子蟹：烹饪方法一般是清蒸，将其肉蘸以姜醋汁，别有风味": {},
        "渔民：常挑选肥满的活蟹，将蟹黄剔入碗中，使之经历风吹日晒，制成“蟹黄饼”，风味特佳": {},
        "中国宁波：红膏炝蟹，是将膏肥肉腴的鲜蟹用盐、酒腌制而成的": {},
        "红膏炝蟹：腌渍得宜，蟹膏色艳味香、入口即化，蟹肉细腻柔软、咸鲜可口": {},
        "鲜美的三疣梭子蟹：非常适合与吸味的食材搭配，比如三疣梭子蟹炒年糕。除此之外，三疣梭子蟹还可晒成蟹米、研磨蟹酱、制成罐头等": {}
      }
    },
    "食物营养成分": {}
  }
}