{
  "summary": {
    "中华蜜蜂（Apiscerana）：又称中华蜂、中蜂、土蜂，是东方蜜蜂的一个亚种，属中国独有蜜蜂品种，是以杂木树为主的森林群落及传统农业的主要传粉昆虫": {},
    "优点：利用零星蜜源植物、采集力强、利用率较高、采蜜期长及适应性、抗螨抗病能力强，消耗饲料少等意大利蜂无法比拟的优点，非常适合中国山区定点饲养": {},
    "中华蜜蜂：体躯较小，头胸部黑色，腹部黄黑色，全身披黄褐色绒毛": {},
    "保护措施：2003年，北京市在房山区建立中华蜜蜂自然保护区": {},
    "保护措施：2006年，中华蜜蜂被列入农业部国家级畜禽遗传资源保护品种": {}
  },
  "main_body": {
    "地理分布": {
      "中华蜜蜂：原指东方蜜蜂种下的一个亚种，但分布在我国境内的东方蜜蜂很可能不只一个亚种。鉴于我国东方蜜蜂亚种分类的未确定，现暂时将我国东方蜜蜂总称为中蜂": {},
      "中蜂：是我国本土的特色蜂种，非常适应我国山区的自然环境": {},
      "分布范围：在中国，中华蜜蜂从东南沿海到青藏高原的30个省、自治区、直辖市均有分布": {},
      "分布范围：据杨冠煌等调查，中蜂的分布，北线至黑龙江省的小兴安岭，西北至甘肃省武威、青海省乐都和海南藏族自治州，新疆深山也发现有少量分布": {},
      "分布范围：西南线至雅鲁藏布江中下游的墨脱、摄拉木，南至海南省，东到台湾省": {},
      "分布区：在西南部及长江以南省区，以云南、贵州、四川、广西、福建、广东、湖北、安徽、湖南、江西等省区数量最多": {},
      "中国饲养量：200多万群，约占全国蜂群总数的1/3左右": {}
    },
    "生物习性": {
      "外形": {
        "中华蜜蜂：中华蜜蜂工蜂腹部颜色因地区不同而有差异，有的较黄，有的偏黑": {},
        "平均：5mm": {},
        "蜂王：一种是腹节有明显的褐黄环，整个腹部呈暗褐色": {},
        "蜂王：一种的腹节无明显褐黄环，整个腹部呈黑色": {},
        "雄蜂：一般为黑色": {},
        "南方蜂种：一般比北方的小，工蜂体长10～13mm，雄蜂体长约11～13.5mm，蜂王体长13～16mm": {}
      },
      "习性": {
        "中华蜜蜂：飞行敏捷，嗅觉灵敏，出巢早，归巢迟，每日外出采集的时间比意大利蜂多2～3小时，善于利用零星蜜源": {},
        "能力：强，喜欢新脾，爱啃旧脾，抗蜂螨和美洲幼虫腐臭病能力强，但容易感染中蜂囊状幼虫病，易受蜡螟危害，喜欢迁飞，在缺蜜或受病敌害威胁时特别容易弃巢迁居，易发生自然分蜂和盗蜂，不采树胶，分泌蜂王浆的能力较差，蜂王日产卵量比西方蜜蜂少，群势小": {}
      }
    },
    "天敌危害": {
      "胡蜂": {
        "胡蜂：是中国南方大部分地区夏、秋季蜜蜂的主要天敌，危害严重时，蜂群可损失20%～30%的外勤蜂": {},
        "胡蜂：不仅拦劫空中飞行的蜜蜂，而且还在巢门四周静候，危害严重时，整群蜜蜂无一出勤，对群势弱的蜂群，胡蜂成群攻入，迫使蜂群弃巢迁飞或被毁灭": {},
        "蜜蜂：采集蜂飞出的数量随胡蜂干扰时间的增加而明显下降，干扰的时间越长，蜜蜂采集蜂恢复到正常数量的时间就越长": {},
        "高原温带型东方蜜蜂和低海拔热带型东方蜜蜂：在胡蜂干扰时，在数量变化上有明显的差异，后者对胡蜂的干扰比前者更为敏感（P>0.05）": {},
        "胡蜂与意蜂：日出勤高峰都在11:00，而中蜂的日出勤高峰期在10:00，与胡蜂错开，中蜂具有出勤早收工晚，夏秋季还是有在清晨和黄昏进行突击采集的特殊习性，再加上中蜂个体小、飞行灵活敏捷，善于躲避胡蜂的为害，减少胡蜂的捕杀，而意蜂却无法躲避胡蜂为害，损失惨重": {}
      },
      "外来入侵": {
        "意大利蜂：是我国饲养的主要外来蜜蜂品种": {},
        "意大利蜂：翅膀振动的频率，与中华蜜蜂的雄蜂翅膀振动的频率有点相似，被中华蜜蜂误认为它是雄蜂，意大利蜂顺利进巢门后，杀死中蜂蜂王不可避免，一个蜂群只有一个蜂王，而失去它，可以说是该蜂群最大的灾难了": {}
      }
    },
    "存活环境": {
      "广阔的国土：从南向北跨越了热带、亚热带、暖温带、中温带及寒温带5个气候带": {},
      "黑龙江省：北部和内蒙古自治区东北部的漠河等地处寒温带": {},
      "东北三省、内蒙古自治区大部和新疆维吾尔自治区北部属中温带": {},
      "山东：全省和陕西、山西、河北等省的大部及新疆维吾尔自治区南部为暖温带": {},
      "秦岭－淮河以南：绝大部分地区均处亚热带": {},
      "海南、台湾及广东等省的南部：热带": {},
      "青藏高原：因地势、地形的影响，自然景观、农牧业生产与上述5个温度带存在明显差异": {},
      "季风气候：影响和因离海洋远近的差异，湿润、半湿润、半干旱与干旱4类地区在中国并存": {},
      "东北三省：的东部及秦岭、淮河以南各省、自治区、直辖市都属于湿润地区，年降水在800mm以上": {},
      "东北平原、华北平原、青藏高原东南部属半湿润地区：年降水400mm以上": {},
      "内蒙古高原、黄土高原与青藏高原的大部为半干旱地区：年降水400mm以下": {},
      "新疆、内蒙古西部、青藏高原东北部为干旱地区：年降水200mm以下": {},
      "东北的大、小兴安岭和长白山区：茂密的森林": {},
      "西南：则有“北回归带上的明珠”著称的西双版纳热带雨林": {},
      "东海之滨和南海岛屿：无数热带、亚热带的珍贵植物群落交相辉映": {},
      "中部：黄河与长江中下游流域平原，各种农作物更是绿叶繁花，常年不断，四季飘香，即使是在干旱与半干旱地区的“大西北”高原、盆地、沙漠、戈壁等各类地貌上，也分布着各种生态环境下的植物群落": {}
    },
    "形态特征": {
      "习性": {
        "蜜蜂：具有一般昆虫的形态特征，体躯分节，分别集合为头部、胸部和腹部三个体段": {},
        "部分体节：生成对的附肢，附肢也分节": {},
        "外骨骼：体壳支撑和保护蜜蜂的内部器官": {},
        "体表：密生绒毛，具有护体和保温作用": {},
        "特别：在寒地越冬结团的蜂群，蜜蜂绒毛保温意义尤为重要": {},
        "头部：和胸部的绒毛呈羽状分叉，这对蜜蜂采集花粉和促进植物授粉具有特殊的意义": {},
        "蜜蜂：体表有些空心状与神经相连的毛是蜜蜂的感觉器官": {},
        "蜜蜂：在体节集合方面与一般昆虫明显不同": {},
        "第一腹节：前伸与胸部紧密结合，形成并胸腹节": {},
        "并胸腹节：后部猝然紧缩，与第二腹节前部收缩成柄状的腹柄膜质相连，外观上将胸腹明显分为两段": {},
        "胸部三节和并胸腹节：划分为胸段，除第一腹节外的腹部为腹段": {}
      },
      "成虫头部": {
        "蜜蜂：头部由细而富有弹性的膜质颈与胸部相连，着生感觉器官和口器，是蜜蜂感觉和取食的中心": {},
        "蜜蜂：头壳外观看不出分节的痕迹，但从胚胎发育和比较解剖学的研究表明，头部也是由数个体节组成的": {},
        "昆虫：头部的体节数学术界观点不同，主要有4节说和6节说两种": {},
        "头部：的体节有四对附肢，触角、上颚、下颚和下唇": {},
        "蜂王、工蜂和雄蜂：头部形状各不相同，正面观蜂王呈心脏形，雄蜂呈圆形，工蜂呈倒三角形": {},
        "三个单眼：在头顶呈倒三角形排列，一对复眼着生在头部上方两侧": {},
        "一对：触角基相靠较近，位于颜面中央，其上着生一对触角": {},
        "触角：基下方有一呈拱形的额唇基沟，与呈直线的上唇沟围成近梯形略凸起的唇基": {},
        "长方形：的上唇悬挂于唇基下缘，能前后活动": {},
        "一对上颚：着生在上唇基部后方两侧，可左右开合": {},
        "上颚：后方是口喙，由一对下颚和下唇构成，可向前伸出临时组成吮吸构造，也可折向头的后下方": {},
        "头部：后方表面略凹陷，以膜质颈与胸部相连": {},
        "头：后中央有一椭圆形开口，称后头孔，头腔通过此孔与躯干沟通，食道、神经、背血管、血腔、气管、唾管等经此孔与胸部相连": {},
        "后头孔：两侧及下方为次后头，其后缘不规则地隆起": {},
        "次后头近下缘：两侧有一对突起，与前胸侧板相连": {},
        "后头孔：下方体壁形成较大的马蹄形缺口，下唇和下颚基部镶嵌于此，并以膜质与缺口相连": {},
        "缺口下陷处：喙窝": {},
        "眼：是蜜蜂的视觉器官，包括一对复眼和三个单眼": {},
        "复眼：由数千只小眼组成": {},
        "蜜蜂：复眼的发达程度与其视力的需要相适应": {},
        "蜂王：多在巢内活动，对视力要求相对较低，每一复眼约由3000～4000个小眼组成": {},
        "工蜂：的每一复眼有4000～5000个小眼": {},
        "雄蜂：在空中追逐处女王交配，需要发达的视力，其组成复眼的小眼多达8000个": {},
        "小眼：呈六边形，相互紧密排列": {},
        "小眼：由众多小眼组成的复眼表面呈球面状，每一小眼的感光方向不同": {},
        "小眼：间着生许多较长且不分叉的毛": {},
        "单眼：为半球状突起，直径约0.5mm，有光泽，颜色稍暗": {},
        "以其基部着生在头壁膜质的触角窝中：由四束肌肉牵引，可灵活转动": {},
        "蜜蜂：的触角为膝状，由柄节、梗节和鞭节等组成": {},
        "柄节：呈柄状，位于基部，雄蜂的柄节比工蜂短": {},
        "第二节：短小如梗，与柄节呈近直角弯曲": {},
        "鞭节：分亚节，可弯曲，位于触角的端部": {},
        "蜂王：和工蜂的鞭节共有10个亚节，雄蜂的有11个亚节": {},
        "鞭节：表面覆盖着许多与神经相连的感受器": {},
        "触角：感受器对接触和气味的刺激敏感": {},
        "口器：嚼吸式，既有咀嚼固体食物的器官，也有吮吸液态食物的器官": {},
        "蜜蜂：口器由上唇、上颚、下颚、下唇等构成": {},
        "上唇：位于唇基下方，可前后活动，主要功能为从口器前方阻挡食物": {},
        "上唇：内侧有一从唇基内壁突出延伸的内唇": {},
        "内唇：为柔软膜片，其上富有味觉器": {},
        "上颚：咀嚼器官，主要功能为咀嚼花粉等固体食物、使用蜂蜡蜂胶、清房清巢、御敌等，并在吸食时支持喙基": {},
        "每一上颚：由前后两个关节点与头部相接，由开肌和闭肌两条肌肉控制其左右开合": {},
        "三型蜂：的上颚大小、形状均有差异": {},
        "工蜂：上颚的基部粗壮，中间缩窄，端部膨大变宽": {},
        "上颚内表面：中央的上颚沟和上颚峡，始于上颚基部，与上颚腺的开口处相连，延伸至上颚的末端，贯穿上颚始终": {},
        "蜂王：上颚比工蜂略大，基部更加粗壮，端部锐利，能够在羽化时自行咬开坚实的茧衣出台。根据该特性，在诱台时，只需在王台侧面实施保护，就可使王台免于被工蜂破坏": {},
        "雄蜂：上颚较小，基部略宽，端部狭小，近乎退化": {},
        "口喙：蜜蜂的吮吸器官，由下唇和下颚构成。其基部紧密相连，着生于头背部后头孔下方的喙窝膜质上": {},
        "下颚：位于上颚后方，下唇两侧": {},
        "下颚：由轴节、茎节和盔节组成": {},
        "轴节：细长，呈棒状": {},
        "两轴节：中间有一对排列成\"∧\"形的喙基片，连接在轴节端部，由肌肉控制其活动": {},
        "轴节：基部固连在喙窝的膜质中，端部以小球突与下颚中部的茎节呈关节状连接": {},
        "茎节：宽而长，端部外侧着生已退化成两个小节的下颚须": {},
        "茎节端部：相连的是呈刀片状的盔节外颚叶，外颚叶基部内侧，为褥状的内颚叶": {},
        "下唇：基部是一个三角形后颏，支接于喙基片上，与后颏相连的为前颏": {},
        "前颏：的前壁与舌后壁围成唾窦，唾管开口于唾窦底部": {},
        "前颏端：部两侧着生一对细长扁平的下唇须，中央着生一根中唇舌": {},
        "中唇：舌端部有一圆形的中舌瓣": {},
        "下唇须：由两个较长的基节和两个较短的端节组成，其端部着生众多的触觉和味觉感觉器": {},
        "下唇：须由一条肌肉与前颏相连，可单独活动": {},
        "下唇：前颏末端延伸的中唇舌细长呈管状，腹面内凹形成唾道": {},
        "中唇：舌的舌杆由多毛的硬环和狭窄光滑的膜质相间组成，因此中唇舌能伸长和缩短": {},
        "中唇：舌基部由一对短叶状的侧唇舌包围，可将唾窦中流出的唾液引向中唇舌腹面的唾道中": {},
        "蜜蜂：吮吸液体时，下颚轴节向下伸出，下颚和下唇各部分伸直，下颚叶节瓣紧贴在内唇下，与口前腔闭合，使口喙的食物道与口相连": {},
        "一对下颚：盔节在前面，一对下唇须在后面，包围着中唇舌形成喙管(": {},
        "喙：管的外围通道为食物道，液体食物由此进入消化道": {},
        "口喙：不使用时，下颚轴节向后摆动，盔节和中唇舌向后折回，紧靠在下颚茎节和下唇前颏": {},
        "蜜蜂：的食窦和唾窦有吮吸和还吐功能，适于采蜜、酿蜜、采水和饲喂": {}
      },
      "成虫的胸段": {
        "胸段：是蜜蜂运动中心，由胸部体节和并胸腹节(即第一腹节)构成，坚硬的体壁内有着发达的内骨骼和肌肉，灵敏有力地控制着三对足和两对翅的活动": {},
        "蜜蜂：胸部三节，分别为前胸、中胸和后胸": {},
        "胸节：以节间缝分界，每一胸节均由背板、腹板和一对侧板构成": {},
        "中胸：和后胸背板两侧各着生一对膜技翅，前胸、中胸、后胸腹板两侧各着生一对足": {},
        "并胸腹节：由一大的背板和狭窄的横形腹板组成，与胸部形成一整体": {},
        "前胸：背板狭窄，呈衣领状，紧接于中胸盾片前面，两侧向后延伸形成扁平的背板叶，覆盖着第一对气门": {},
        "前胸：一对侧板向前伸出，在端部楔状枢轴点与头部相接": {},
        "前胸：侧板和腹板支持着一对前足": {},
        "中胸：是蜜蜂胸部体段中最大的体节，支持发达的中足和前翅": {},
        "中胸：背板位于前翅的翅基上，由盾片和小盾片组成，为胸壁最高部位": {},
        "小盾片：呈弧形隆起，其色泽是蜜蜂品种特征之一": {},
        "中胸：背板隆起部分向前急剧倾斜至前胸背板": {},
        "后胸：背板为一狭窄的环带状骨片，紧密地楔在中胸和并胸腹节之间": {},
        "后胸：背板在近翅基处略向外扩展": {},
        "中胸：和后胸侧板愈合": {},
        "并胸腹节：由前部宽大后部突然变窄的背板和狭窄的横形腹腔板组成，背板两侧有一对椭圆形气门": {},
        "翅：": {},
        "蜜蜂：翅两对": {},
        "前翅：和后翅分别着生在中胸和后胸背板两侧，前翅大于后翅(图)": {},
        "蜜蜂：透明翅膜质，翅上有网状翅脉，是翅的结构支架": {},
        "昆虫：翅脉由气管系统演化而来，在一定程度上能表现出系统发育上的亲缘关系，因此翅脉以及由纵横翅脉分割形成的翅室是分类鉴定的重要依据": {},
        "蜜蜂：前翅有4条主要纵脉，由前至后分别是前缘脉、径脉、中脉、臀脉(图)": {},
        "翅基：有称为翅关节片的小骨片，包括翅基片、肩片、腋片和中片(图)": {},
        "翅：关节片控制蜜蜂翅的张开、折叠、飞行、振翅、扇风等活动，其中腋片是翅与胸部连接及折叠的重要关节": {},
        "蜜蜂：翅基腋片共有4片，第一腋片与第四腋片铰链，与胸部前背翅突相接，前端突出，是翅基片和中脉的支点": {},
        "第二腋片：内缘与第一腋片相接，前端顶接径脉基端，外缘与中片相接，腹面的凹陷与胸部侧翅突支接，是翅运动的重要支点": {},
        "第三腋片：是一后缘上卷长骨片，是翅折叠的重要构造": {},
        "第三腋片：近基部着生三条肌肉，肌肉另一端附着在胸部侧板": {},
        "肌肉：收缩使第三腋片外端抬高，并向背部转，使展开的翅水平地转到胸部的背面，顺着胸部和腹部向后伸直": {},
        "翅：的连锁器是蜜蜂协调飞行中前后翅运动的器官，由后翅前缘一排向上弯曲的小钩和前翅后缘向下弯曲的卷褶组成": {},
        "飞行：前翅从后翅上面拖过，后翅的小钩就自然地和前翅的卷褶挂在一起": {},
        "雄蜂：的翅比工蜂发达，翅钩也比工蜂粗壮，有利于婚飞": {},
        "翅膀：扇风以调节巢内温湿度、促进稀蜜浓缩及振动发声以传递信息等功能": {},
        "足：蜜蜂胸部附肢，分节，每个节间关节处的活动只限于一个平面上，不同关节点的活动水平面不同，使得蜜蜂足的活动有了一定的灵活性": {},
        "蜜蜂：三对足的大小和形状均有所不同，但均由基节、转节、股节、胫节、跗节和前跗节等6节组成": {},
        "蜜蜂：跗节共有5节，特别是与胫节相连的基跗节膨大延长，其上着生许多采集和携带花粉的特化构造": {},
        "足：末端的前跗节由两个坚硬锐利的爪和一个柔软的中垫组成，是蜜蜂攀附和行走时支撑的器官": {},
        "停留：在粗糙表面用爪抓附，而在光滑表面则用中垫吸附": {},
        "工蜂：足除了行走外，还有采集和携带花粉的重要功能": {},
        "特化器官：均着生在三对足的基跗节和胫节上。由于蜂群社会化的分工，蜂王和雄蜂的这些特化构造已退化": {},
        "前足：着生在前胸腹板两侧": {},
        "前足基跗节：基部的内缘，有一半圆形的凹槽，槽内密生整齐排列的一列粗壮短毛": {},
        "胫节：的端部内缘，靠近基跗节的凹槽处，有一可上下开合的指状突": {},
        "凹槽和指状突：共同组成了净角器": {},
        "净角器：是蜜蜂清理触角的器官，蜂王、工蜂和雄蜂均有": {},
        "蜜蜂：在清理触角时，先将触角柄节放入凹槽，在胫节和基跗节弯曲并靠近凹槽的同时，可活动的指状突压在已放入凹槽中的触角上，然后抽拉触角，使凹槽中短毛刷除触角上的花粉、灰尘等异物": {},
        "工蜂：前足基跗节内缘边上，密生排列整齐的硬毛，类似刷子的结构，称为跗刷": {},
        "跗刷：主要收集粘附在头部的花粉粒": {},
        "中足基：跗节内缘边也有跗刷构造": {},
        "中足：跗刷主要收集粘附在胸部和腹部的花粉粒": {},
        "中足：的胫节近端部内缘，有一可活动的胫距，用以清理翅基和气门": {},
        "后足：基跗节内侧表面，横向整齐排列着十几列顺着基跗节轴线向下生长的硬刺，用以承接前足和中足跗刷收集来的花粉粒，此结构称为花粉栉": {},
        "后足：胫节端部后缘，着生一排硬齿，为花粉耙，可将相对一侧后足花粉栉上具粘性的花粉粒刮到花粉耙的齿根处，即花粉筐下部，再通过胫节和基跗节间的关节抽动，由耳状突将其推人花粉筐中": {},
        "耳状：突为一耳状突起，位于后足基跗节基部外缘": {},
        "耳状：突边缘横向扁平，表面整齐密集排列尖齿状突起": {},
        "后足：胫节外侧为花粉筐，是携带花粉团的器官。其表面略凹陷，光滑无毛，基部窄，端部宽，蜜蜂采集花粉时，花粉团在此处形成": {},
        "花粉：筐周边着生弯曲的长毛，可起到从四周固着花粉团的作用": {},
        "端部：中心处，生长一根较长的硬刺，花粉团将其围绕其中，稳固花粉筐中的花粉团": {}
      },
      "成虫的腹段": {
        "腹段：是蜜蜂消化和生殖的中心，由除第一腹节(并胸腹节)外的腹部其他体节构成": {},
        "腹腔：充满血液，内含复杂的消化、排泄、呼吸、神经、循环、生殖等系统，但外部形态比较简单": {},
        "腹节：背板两侧有一对气门，是蜜蜂呼吸系统的开口": {},
        "器官：还有蜡镜、臭腺、螫刺等结构和器官": {},
        "腹段：明显可见环节，蜂王和工蜂6节，雄蜂7节。由于第一腹节已并入胸段，腹段可见的第一环节在形态学上称为第二腹节": {},
        "腹段：体节的体壁由一个较大的背板和一个较小的腹板套叠组成，以侧膜连接成筒状": {},
        "腹板：套叠在背板外侧": {},
        "腹节：中间以节间膜相连，也呈套叠状，前一节背板和腹板分别向后延伸，将后一节背板和腹板部分遮盖，因此，蜜蜂腹部能弯曲，也能在纵横两个方向伸缩": {},
        "第二腹节：前端急剧收缩，呈柄状，与并胸腹节后端相接": {},
        "蜂王：和工蜂腹部末端为第七腹节，背板和腹板形成圆锥状": {},
        "第八：、第九、第十腹节合并缩小，隐匿于第七腹节内": {},
        "蜡镜：为工蜂所特有，共4对，卵圆形，表面光滑，位于第4～7腹节腹板上。常态下，蜡镜被前一腹节腹板完全覆盖": {},
        "蜡腺：细胞生长在蜡镜内侧": {},
        "蜡腺细胞：分泌的蜡液通过镜膜微孔渗透到蜡镜表面": {},
        "工蜂：腹部第七节背板前缘表面有许多微孔，放大940倍便清晰可见": {},
        "微孔：的背板内部有臭腺": {},
        "臭腺：物质是蜜蜂的引导信息素，在招引、采集、认巢、团集时，以气味作为信号招引同伴": {},
        "臭腺：微孔被前一节背板覆盖": {},
        "臭腺：露出微孔，并扇风以助气味扩散": {},
        "蜜蜂：的自卫器官，由产卵器特化形成，所以只有雌性蜜蜂才具有。由三部分组成，螫杆、螫刺基和毒囊": {},
        "螫刺：隐藏在第7腹节内螫刺腔中，螫刺基部悬在螫刺腔膜质壁上": {},
        "螫杆：两侧是背产卵瓣": {},
        "螫杆：由一个中针和一对螫针组成": {},
        "蜂王：螫杆略长且略弯曲，较粗壮，端部略钝圆": {},
        "中产卵瓣：特化成中针，腹产卵瓣特化成螫针": {},
        "中针：腹面两侧有滑轨，与螫针上的凹槽配合，使螫针能在中针的滑轨上相对滑动": {},
        "中针：和螫针间闭合成毒液道，与毒囊相通": {},
        "工蜂：和蜂王中针的末端表面有三对逆齿，螫针近端部侧缘有10个左右的倒齿": {},
        "蜂王：螫针倒齿比工蜂少且小": {},
        "中针和螫针倒齿：有像按钮似的感受器，这种感受器很可能是用于感觉螫杆刺入敌体深度的": {},
        "基：由螫刺球、附腺、一对弯臂和三对不同的骨片和肌肉、神经节组成，是蜜蜂使用螫刺和两根螫针在中针上相对滑动时的动力和传动部分": {},
        "三对骨片：分别为方形骨片、三角形骨片和长方形骨片": {},
        "蜂王：毒腺更发达，毒囊大": {},
        "自卫行为：蜜蜂将螫杆伸出刺人敌体，毒囊收缩排毒": {},
        "逆齿作用：两根螫针相对滑动的结果使螫杆越来越深入，最后整个螫刺与蜂体断裂": {},
        "螫刺：有独立的神经节，控制螫刺肌肉有节奏地收缩，离体后继续深入，并继续排毒，直至毒囊中毒液排尽": {}
      }
    },
    "遗传资源现状": {
      "现在：中蜂主要分布在浙江、福建、江西、湖北、湖南、广东、广西、海南、重庆、四川、贵州、云南、陕西等山区": {},
      "山西：中蜂主要分布在太原以南的中条山、太行山和吕梁山": {},
      "吉林：和辽宁的中蜂主要分布于沿中朝边境的长白山，辽宁西部兴城、绥中等地有少量中蜂活框饲养，但蜂种可能部分来源于相邻的河北省": {},
      "江苏省：中蜂仅存于邻近浙江湖州的山区": {},
      "安徽：中蜂分布在大别山和黄山": {},
      "山东：中蜂主要分布在沂蒙山区，胶东半岛有少量原始饲养的中蜂": {},
      "河南：中蜂分布在秦岭东部余脉、太行山南麓、大别山北麓": {},
      "西藏：中蜂主要分布在林芝地区，南部与不丹、尼泊尔、印度交界的地方可能有少量中蜂存在": {},
      "宁夏：中蜂分布在北部的六盘山区": {},
      "甘肃：中蜂主要分布在平川、定西、卓尼县以东的秦岭和六盘山区": {},
      "黑龙江省：中蜂基本灭绝，在乌苏里江西岸的饶河、穆棱等地偶尔还能发现野生中蜂": {},
      "乌苏里江东岸的俄罗斯：如果还存在中华蜜蜂种群，黑龙江的中蜂种群的恢复还有希望": {},
      "青海：中蜂野生种群基本消失，据说仅民和县和贵德县有中华蜜蜂养殖场": {}
    },
    "濒危现状": {
      "中华蜜蜂：有7000万年进化史": {},
      "中华蜜蜂：抗寒抗敌害能力远远超过西方蜂种，一些冬季开花的植物如无中华蜜蜂授粉，必然影响生存。许多植物繁衍下来，中华蜜蜂功不可没": {},
      "环保意义：中华蜜蜂为苹果授粉率比西蜂高30%，且耐低温、出勤早、善于搜集零星蜜源，对保护生态环境意义重大": {},
      "洋蜂：嗅觉与中国很多树种不相配，因此不能给这些植物授粉": {},
      "生存危机：由于毁林造田、滥施农药、环境污染等因素，造成中华蜜蜂生存危机": {},
      "生存危机：引入的意大利等国的洋蜂，是对中蜂最大的威胁": {},
      "生存危机：这些洋蜂对中华蜜蜂有很强的攻击力，且翅膀振动频率与中华雄蜂相似，导致中华蜜蜂误认，从而可以顺利进入蜂巢，还得到相当于同伴的待遇和饲喂。不同种群不能共存，洋蜂杀死中蜂蜂王不可避免。自1896西方蜜蜂（ApismelliferaL.）的优良品种如意大利蜂（ApismelliferaligusticaSpinola）和喀尼阿兰蜂（ApismelliferaCarnicaPollmann）的引进和大量的繁育以来，中华蜜蜂受到了严重威胁，分布区域缩小了75%以上，种群数量减少80%以上": {},
      "生存危机：黄：以北地区，只在一些山区保留少量中华蜜蜂，如长白山区、太行山区、燕山山区、吕梁山区、祁连山区等，并处于濒危状态，蜂群数量减少95%以上": {},
      "生存危机：新疆、大兴安岭和长江流域的平原地区中华蜜蜂已灭绝，半山区处于濒危状态，大山区如神农架山区、秦岭、大别山区、武夷山区、浙江南部、湖南南部、江西东部、南部山区、南岭、十万大山等地区处于易危和稀有状态，蜂群减少60%以上": {},
      "生存危机：只在云南怒江流域、四川西部、西藏还保存自然生存状态": {}
    },
    "生态作用": {
      "西方蜜蜂在中国自然生态系统中，在生态位上与中蜂虽然有许多重叠，但其个体特性却有许多差异，如西方蜜蜂的工蜂嗅觉灵敏度较低，不易发现分散、零星开花的低灌木和草本植物，如十字花科、蔷蔽料、漆树科、山茶科、五加科、唇形科、菊科、葫芦科等。这些种类的植株分散，矮小，多生长在遮荫处。开花时，中蜂是主要采花者，西方蜜蜂的工蜂很少去。另外，在同一采集地区，中蜂每日外出采集时间比意大利蜂提早和延迟，一般多2～3h。因此，中蜂对本地植物授粉的广度和深度都超过西方蜜蜂。中蜂被西方蜜蜂取代导致当地植物授粉总量降低，使多种植物授粉受到影响，一些种类的种群数量逐渐减少直至最终绝灭，结果导致山林中植物多样性减少。": {},
      "中华蜜蜂的工蜂在气温7℃左右能正常运行采集活动，而在四川阿坝地区的阿坝亚种，当气温在3℃～4℃时，工蜂便出外采集。周冰峰等(1988年)测出：12月至次年1月，福建南靖县八叶五加开花期，当在气温14℃以下时，中蜂群外出采集的工蜂平均超出意蜂3倍。安全采集气温中蜂为6.5℃，而意蜂却是11.0℃，中蜂工蜂采集气温比意蜂低3℃～5℃左右。如果西方蜜蜂取代中蜂，早春和晚秋在较低气温中开花的物种，如柃属，香薷属，菊科，十字花科等一些种类，其授粉作用受严重影响。": {},
      "西方蜜蜂引进中国已有100多年，依然只有少量蜂群能在东北的大、小兴安岭，新疆北部的自然山林中生存，其他地区必须依靠人工饲养繁衍。而饲养西方蜜蜂的许多蜂场，当主要蜜源结束后，由于无法像中蜂一样依靠零星、分散的蜜源留在当地繁殖，需追花夺蜜转地放养。因此，西方蜜蜂虽在一定程度上能代替中蜂的传粉作用，但由于无法在野外生存，只能依靠人工转地放养，这种代替的生态作用也就丧失了。": {},
      "在中国山林中，胡蜂种类众多。中蜂能够抵抗胡蜂的攻击，与胡蜂处于共存的平衡状态。而中国许多胡蜂种类对引进的西方蜜蜂品种造成毁灭性打击。在欧洲，山区胡蜂种类少，多为小型胡蜂，与当地野生西方蜜蜂种群处于相互共存的平衡状态。西方蜜蜂引入中国后，不能抵抗中国胡蜂的攻击，因此无法代替中蜂成为新领地的野生种群，发挥其生态作用。": {}
    },
    "消亡之谜": {
      "平衡生态作用：特别有利于高寒山区的植物，华北地区的很多树种都是早春或是晚秋开花的，还有的是零零星星开花的，如果没有中华蜜蜂，植物的受粉就会受到影响，这也是其它蜂种所不具备的特性。中华蜜蜂一旦完全灭绝，会影响整个与之有关的植物共生生态系统的变化": {},
      "优良的中华蜜蜂：蜂王在产卵期每昼夜可产卵1500粒左右，它的平均寿命为3~5年，最长的可达8~9年": {},
      "中华蜜蜂：减少，主要是蜂王由于不明原因死亡而造成的": {},
      "疑因一、物种不和": {
        "东北黑蜂（俗称北方黑蜂）：是20世纪初由俄罗斯远东地区引入饶河，它是西蜂的变种，主要生活在东北黑蜂自然保护区": {},
        "引进的西方蜜蜂：其代表种叫意大利蜜蜂，简称意蜂": {},
        "文献记载：上个世纪70年代中国某地114群蜂飞逃后厮杀而大量死亡，仅剩下大约一两群蜜蜂": {},
        "中华蜜蜂：习性比较温和，随着环境气温的升高，在野外蜂场，蜂箱周围的植物都无精打采地低下了头，而这时每个蜂群的巢门口都会出现迅速扇动翅膀的工蜂": {}
      },
      "疑因二、他杀": {
        "叫“花葫芦”的胡蜂：是中华蜜蜂的天敌。是一种捕食性昆虫，个体很大，对人也有一定的攻击性。研究人员：和蜂农一起多次观察胡蜂对中蜂的危害情况，他们发现胡蜂一般捕食飞行的中蜂，一旦胡蜂来到中蜂蜂巢门口的时候，中蜂就会排成一排，发出“嗡嗡”的声响，向胡蜂示威，不让其进来。可是甜蜜的诱惑，使得胡蜂孤注一掷，依仗着比中蜂大几倍的身躯，经过激战，冲进中蜂蜂巢。进入蜂巢以后，胡蜂立即被几十只中蜂围成一团，尽管胡蜂很厉害，但也抵不住中蜂群起而攻之，经过一段时间，这个特别的集体就把胡蜂消灭了。当调查人员扒开蜂团，胡蜂已经死在里头了，但同时也有不少数目的中华蜜蜂因此而死亡": {}
      },
      "疑因三、病害": {
        "养蜂业：最大的病害就是蜂螨，许多蜂种因为受到这种螨的寄生，使蜂群遭受到严重损失": {},
        "蜂螨：会引起蜜蜂的大量死亡，有时甚至达到百分之七八十的死亡率，以至于使整个蜂群毁灭掉": {},
        "中华蜜蜂：工蜂采蜜时把蜂螨带回传染给了整个蜂群，而导致蜂群灭亡呢？研究发现，科研人员一把蜂螨放到中蜂身上，中蜂就抖动得很厉害，抖动很长时间以后，引起了周围其它工蜂的注意，别的工蜂就爬到它的身上去，不久就把蜂螨叼走了": {}
      },
      "主因：外来入侵": {
        "意大利蜂：是中国引进的外来蜂种，个体大、产蜜量高": {},
        "蜂群：都能保卫自己的家园，如果别的蜂群来的话，肯定会打架，可是意大利蜂到了中华蜜蜂蜂巢的门口，先振动翅膀，中华蜜蜂就让它进去了，进入蜂巢后还得到相当于同伴的待遇并得到饲喂，说明中华蜜蜂对意大利蜂没有抵抗能力": {},
        "意大利蜂：翅膀振动的频率，与中华蜜蜂的雄蜂翅膀振动的频率有点相似，既然振动频率一样，这种蜂群之间的信息交流就可以建立了": {},
        "中华蜜蜂：就误认为它是雄蜂了，由于不同种群之间毕竟不能共存，意大利蜂杀死中蜂蜂王也就不可避免": {},
        "蜂群：只有一个蜂王，而失去它，可以说是该蜂群最大的灾难了，蜂王的死会造成蜂群的灭绝": {},
        "蜂王：死的原因逐渐清晰起来，调查使科研人员发现，如果一个地方混养两个不同蜂种，就很容易把本地中华蜜蜂蜂群消灭，外来物种的引入对中蜂是最大的威胁": {}
      }
    },
    "饲养管理要点": {
      "饲养管理简介": {
        "中华蜜蜂：饲养管理技术虽然与西蜂饲养管理有许多相同之处，但由于中华蜜蜂有其特有生活习性，在饲养管理方法上，必须更适应中华蜜蜂的某些生活习性才能收到良好效果。否则会造成不应有的麻烦，甚至会造成损失": {}
      },
      "放蜂场地选择": {
        "中华蜜蜂：放蜂场地应选择在远离工厂、矿山、公路等僻静的山坡、半山坡以及林木边沿、避开人畜骚扰或振动干扰，蜂场附近要有充足而清洁的水源": {},
        "中华蜜蜂：对大宗蜜源要求并不十分严格，但对蜜粉植物种类要求较多，蜜源花期连续，没有太长的断蜜期，由于中华蜜蜂善于利用零星蜜源，外界零星蜜粉不断，避免引发盗蜂，便于管理": {}
      },
      "群摆放": {
        "中华蜜蜂：驯养时间短，野性较强，定向能力较差，容易迷巢，因此摆放中华蜜蜂就不能象摆放西蜂那样成行、整齐而紧密、方向一致": {},
        "中华蜜蜂：蜂群，群间距离要远些，前后交错，巢门方向不求一致，避免群间蜜蜂相互错投，造成相互斗杀": {},
        "交尾群：更要加大大群之间的距离，防止蜂王投错被杀": {},
        "箱体：应用木桩垫起，防止蚂蚁对中华蜜蜂蜂群的侵扰，造成逃蜂": {}
      },
      "防止异味接触": {
        "中华蜜蜂：嗅觉灵敏，对异味反应很敏感": {},
        "中华蜜蜂：蜂箱最好是用西蜂用过的蜂箱": {},
        "蜂箱：选择无异味的木料做成的新蜂箱，新蜂箱在使用之前，先涂上少量的蜂蜡，消除木质气味，利于中华蜜蜂接受，防止飞逃": {},
        "药物防治：蜂箱、蜂具消毒后，必须彻底消除异味后方可重新使用，蜂箱尽量采用灼烧方法进行消毒，防止异味刺激蜜蜂而造成逃群": {}
      },
      "群管理": {
        "中华蜜蜂：嗅觉灵敏，盗性较强，防止盗蜂是管理中华蜜蜂的一项主要工作，应随时加以注意": {},
        "巢门闸板：分两排打6—8个小孔，孔径5—5.5mm": {},
        "饲养：过程中，根据群势变化开放或堵塞小孔数": {},
        "箱缝：用塑料胶带封严": {},
        "中华蜜蜂：叩旧脾的习性是与其对巢虫（蜡螟）抵御能力差有关，饲养中华蜜蜂要勤造新脾更换旧脾，换出来的旧脾除保存少量采蜜期使用外，其余应及时淘汰化蜡，防止蜡螟卵虫带入蜂群，加高箱底与巢脾下梁间的距离，至少要有40毫米的间距": {},
        "采用活底蜂箱，以便随时清除箱底上的蜡屑，以防蜡螟产卵": {},
        "野生中蜂的蜂巢是": {
          "中心部位：多为蛹脾，蛹脾外边是虫脾，虫脾外边是卵虫脾，卵虫脾外边是未造完整的新脾": {},
          "整个蜂脾：呈半球形各脾上部都有较大范围蜜粉圈，子圈均在各脾下部": {},
          "管理：中蜂不必过分强调调脾，繁殖期内尽量减少开箱次数，以免扰乱蜂群的正常生活秩序": {}
        },
        "分蜂：季节适当增加检查次数": {},
        "中蜂：分蜂群出飞时间早，蜂王在王台里产卵后不等王台封盖，随时都有可能出飞": {},
        "蜂群：怠工等分蜂预兆时，采取人工分蜂加于消除": {},
        "蜜源：开花前，多次毁台维持强群群势的做法是不可取的。为提高采蜜量，流蜜初期可以合并蜂群或者调动外勤蜂组织强群采蜜。在采蜜期多造新脾": {}
      },
      "群的四季管理": {
        "一、春季管理": {
          "1：适时扩大蜂巢，加速蜂群群势增长": {},
          "2：蜂场设置喂水器，并定期进行消毒": {},
          "3：定期检查蜂群（晴天温14℃以上时），清除箱底死蜂、蜡渣、霉变等污物，保持箱底清洁": {},
          "4：保持官密集群势，保持强群繁殖，确保春繁扩群快速": {},
          "5：防治螨虫，用杀螨剂连续杀螨2～3次，隔2天一次": {},
          "6：箱内外保温。地面：上放置20～30厘米厚地干草，蜂箱放在干草上，顶盖小草帘，外盖箱盖，后壁和两侧用草帘包裹，保持箱内空气流畅。白天掀起草帘等覆盖物，便于蜜蜂飞翔": {},
          "7：奖励饲喂。蜂群：当天晚即可进行奖励饲喂，喂稀糖浆。每日：每群喂粮浆100～200g，有蜜源时少喂或停喂的饲料必须消毒过或确认无带病毒饲料": {},
          "8：箱内保温物随巢群扩大摘除，箱外保温物蜂发展满箱、气温稳定时撤除（先撤除上面，再撤除周围，最后撤除箱底）": {},
          "9：低温阴雨天要给蜂群巢门每天喂水，补加粉脾于蜂巢外侧": {}
        },
        "二：、夏季的管理": {
          "1：更换蜂王。在4～6月期间，把全场的蜂群更换成当年的蜂王": {},
          "2：定期全面检查，毁净自然王台，加强通风，防止自然分蜂": {},
          "3：采用遮阴、洒水等措施为蜂群生产和繁殖创造适宜温度和温度": {},
          "4：巢上喂水。热天气：在午时用清水打温布在箱顶覆盖": {},
          "5：防止盗蜂，防除胡蜂、多蟾蜍，预防卷尾病": {}
        },
        "三：、秋季管理": {
          "养蜂的开始：秋季管理的重点是为蜂群越冬及来年早春系列作准备": {},
          "防止出现：7月强、8月弱，9月螨严重的现象": {},
          "1：适时培养和更换蜂王，更换前，必须对全场蜂王进行一次鉴定，分批更换。适当采取措施促进蜂群繁殖，培养适龄越冬蜂，保持巢内饲料的充足仍是一项关键的技术措施，同时结全换王和分巢治螨等措施，在继箱群哺育力过剩的基础组织多王群繁殖越冬蜂": {},
          "2：适时断子，防治蜂螨，第一步，在8～9月，结合秋季育王，在组织交尾群时提出封盖子脾，使原群无封盖子脾，并先对原群用药，待新群（交尾群）子脾出房，蜂王交尾成功，所产的卵孵成幼虫以后，对新群进行治疗；第二步：，在蜂群进入越冬并自然断子初期（各地断子始期不一）在9～11月进行药物治疗。要注意的是，用药前，先喂蜂，同时在人为断子时，蜂群中至少留卵脾一框以上": {},
          "3：通贮备越冬饲料，越冬饮料中不得含有甘露蜜": {},
          "4：注意防止农药中毒": {}
        },
        "四：、冬季管理": {
          "1：越冬前要选择好室友外越冬场所，要求清洁卫生、背风向阳，干燥安静。备好：越冬保温材料，以20～30群为一组，或以2群、5～6群为一组不等，用草帘把蜂箱左右和后面围住，箱底垫15厘米左右的干草": {},
          "2：越冬前期应调整蜂群群势，适当缩群、紧脾，留足越冬饲料，布置越冬蜂巢": {},
          "3：越冬期间不宜开箱检查，加强箱外观察，调节蜂巢巢门，加强蜂巢保温，加强强群及双王群的管理，提高蜂群的抗病能力": {},
          "4：越冬后期就注意补充饲料和预防蜂群下痢病，选择晴暖的天气进行蜜蜂排泄飞行": {},
          "5：越冬期补充饲料时，应使用消毒过后饮料或确认无带菌病的饲料": {}
        }
      }
    },
    "保护级别": {
      "保护：2006年，中华蜜蜂（中蜂）被列入农业部《国家级畜禽遗传资源保护名录》": {}
    }
  },
  "table": {}
}